INSERT INTO public.marketing_content VALUES (1, 1, 'FB', '[Text] 黑霸烏龍奶', '＼迎接假期！／
限時 #買一送一 先開喝！
來杯「黑霸烏龍奶」提前進入𝐇𝐨𝐥𝐢𝐝𝐚𝐲 𝐌𝐨𝐝𝐞
年假即將來臨，忙碌中還是要懂得享受 ·͜·♡
給準備放假的你，一個剛好的理由
#限時優惠 𝟎𝟐.𝟎𝟗 - 𝟎𝟐.𝟏𝟑 ─── .✦.
聯名限定．#黑霸烏龍奶 限時買❶送❶！
烏龍奶茶暗藏火力，遇上波霸的甜蜜攻擊
猶如出拳前的蓄勢待發！一口引爆烈焰
假期來臨！就讓「黑霸烏龍奶」來開場！
．活動限來店；每人限購2 組。
．本優惠不得與其他優惠併用。
#電影 #功夫 #九把刀作品
#0213 全台盛大上映', '2026-02-02 00:00:00', 1216);
INSERT INTO public.marketing_content VALUES (2, 1, 'FB', '[Text] 黑霸烏龍奶', '電影的狠勁，都在 #黑霸烏龍奶 內！
不張揚，卻很有立場 ────────.✦.
九把刀執導並改編自同名小說
最擅長的熱血情感與逆襲快感
揭開九把刀宇宙的華麗篇章 .ılı.lı.ıl
把故事裝進手裡的「黑霸烏龍奶」
燃起內心無限可能，登頂功夫之巔！
一馬當先、霸氣開春！𝟎𝟐.𝟏𝟑戲院見
#電影 #功夫 #九把刀作品
#0213 全台盛大上映
黑糖波霸秘煉𝟏𝟐𝟎分，層層吸收黑糖精華', '2026-01-21 00:00:00', 38);
INSERT INTO public.marketing_content VALUES (3, 1, 'FB', '[Text] 黑霸烏龍奶', '與烏龍奶茶正面交鋒！沉穩茶香隨奶香釋放~
焙香、奶香暗藏火力，濃烈不失細膩
九把刀最強奇幻動作電影《功夫》
配上用真功夫製作的「黑霸烏龍奶」
聯手來場充滿力量的手搖體驗！
𝟎𝟐.𝟏𝟑 - 𝟎𝟑.𝟎𝟖 ─.✦.───
享「黑霸烏龍奶」#現折10 元優惠 ◡̎
憑當月份《功夫》電影票根
𝟎𝟐.𝟎𝟗 - 𝟎𝟐.𝟏𝟑 ─.✦.───
購買「黑霸烏龍奶」即享 #買1 送1
．每張票根限折乙杯。買一送一限購2 組。
．活動限來店；不得與其他優惠併用。
#電影 #功夫 #九把刀作品
#0213 全台盛大上映
即將迎來新年第一天，好心情一起打包◡̎', '2026-01-16 00:00:00', 35);
INSERT INTO public.marketing_content VALUES (4, 1, 'FB', '[Text] 蜜桃胭脂紅茶', '𝟐𝟎𝟐𝟔.𝟎𝟏.𝟎𝟏 #元旦限定 —————
▹ ▸ 蜜桃胭脂紅茶〔買一送一〕.ᐟᐟ.
#蜜桃胭脂紅茶
𝐏𝐞𝐚𝐜𝐡 𝐁𝐥𝐚𝐜𝐤 𝐓𝐞𝐚
桃香與茶香完美並存的單品紅茶
淡淡香氣有如剛摘下的蜜桃，沿途留香
新的一年，一起舉杯歡慶
感受到茶香細膩，輕盈清爽～
．每人限購乙組。活動限來店
．優惠不得合併使用。數量有限售完為止
#元旦 #新年快樂 #HappyNewYear
＼聖誕節快樂！／𝐌𝐞𝐫𝐫𝐲 𝐂𝐡𝐫𝐢𝐬𝐭𝐦𝐚𝐬     
 
濃濃的聖誕氛圍，剛剛好就很溫暖！ 
用一杯柔順的拿鐵，還有一杯清爽的茶， 
將忙碌拋在腦後，把美好留給自己吧◡̎', '2025-12-31 00:00:00', 570);
INSERT INTO public.marketing_content VALUES (7, 1, 'FB', '[Text] 烏龍觀音拿鐵', '幫你找到最適合今日心情的組合 .ᐟᐟ.
𝟏𝟏.𝟎𝟏-𝟎𝟏.𝟏𝟏｜雙饗茶會  
𝐏𝐚𝐢𝐫 + 𝐒𝐡𝐚𝐫𝐞，各選一杯，享優惠價
𝐏𝐚𝐢𝐫 ｜原境茶選
隱山烏龍 ✧ 功夫茶王 
 𝐒𝐡𝐚𝐫𝐞｜醇厚拿鐵
岩葉紅茶拿鐵 ꕤ 烏龍觀音拿鐵 ꕤ 蜜桃胭脂拿鐵 
 
꒰ 隱山烏龍 × 烏龍觀音拿鐵 ꒱ 
最適合想要獨處、沉澱心情的你
沉穩安定的茶香，忙碌後優雅慢下腳步
最適合缺乏活力、急需朋友慰藉的你 
與好友暢聊、釋放壞情緒的最佳能量飲品
#KUNGFUTEA 功夫茶 #功夫茶 
#隱山烏龍 #雙饗茶會 #優惠活動', '2025-11-06 00:00:00', 32);
INSERT INTO public.marketing_content VALUES (8, 1, 'FB', '[Text] 岩葉紅茶拿鐵', '幫你找到最適合今日心情的組合 .ᐟᐟ.
𝟏𝟏.𝟎𝟏-𝟎𝟏.𝟏𝟏｜雙饗茶會  
𝐏𝐚𝐢𝐫 + 𝐒𝐡𝐚𝐫𝐞，各選一杯，享優惠價
𝐏𝐚𝐢𝐫 ｜原境茶選
隱山烏龍 ✧ 功夫茶王 
 𝐒𝐡𝐚𝐫𝐞｜醇厚拿鐵
岩葉紅茶拿鐵 ꕤ 烏龍觀音拿鐵 ꕤ 蜜桃胭脂拿鐵 
 
꒰ 隱山烏龍 × 烏龍觀音拿鐵 ꒱ 
最適合想要獨處、沉澱心情的你
沉穩安定的茶香，忙碌後優雅慢下腳步
最適合缺乏活力、急需朋友慰藉的你 
與好友暢聊、釋放壞情緒的最佳能量飲品
#KUNGFUTEA 功夫茶 #功夫茶 
#隱山烏龍 #雙饗茶會 #優惠活動', '2025-11-06 00:00:00', 32);
INSERT INTO public.marketing_content VALUES (9, 1, 'FB', '[Text] 蜜桃胭脂拿鐵', '幫你找到最適合今日心情的組合 .ᐟᐟ.
𝟏𝟏.𝟎𝟏-𝟎𝟏.𝟏𝟏｜雙饗茶會  
𝐏𝐚𝐢𝐫 + 𝐒𝐡𝐚𝐫𝐞，各選一杯，享優惠價
𝐏𝐚𝐢𝐫 ｜原境茶選
隱山烏龍 ✧ 功夫茶王 
 𝐒𝐡𝐚𝐫𝐞｜醇厚拿鐵
岩葉紅茶拿鐵 ꕤ 烏龍觀音拿鐵 ꕤ 蜜桃胭脂拿鐵 
 
꒰ 隱山烏龍 × 烏龍觀音拿鐵 ꒱ 
最適合想要獨處、沉澱心情的你
沉穩安定的茶香，忙碌後優雅慢下腳步
最適合缺乏活力、急需朋友慰藉的你 
與好友暢聊、釋放壞情緒的最佳能量飲品
#KUNGFUTEA 功夫茶 #功夫茶 
#隱山烏龍 #雙饗茶會 #優惠活動', '2025-11-06 00:00:00', 32);
INSERT INTO public.marketing_content VALUES (10, 1, 'FB', '[Text] 功夫茶王', '幫你找到最適合今日心情的組合 .ᐟᐟ.
𝟏𝟏.𝟎𝟏-𝟎𝟏.𝟏𝟏｜雙饗茶會  
𝐏𝐚𝐢𝐫 + 𝐒𝐡𝐚𝐫𝐞，各選一杯，享優惠價
𝐏𝐚𝐢𝐫 ｜原境茶選
隱山烏龍 ✧ 功夫茶王 
 𝐒𝐡𝐚𝐫𝐞｜醇厚拿鐵
岩葉紅茶拿鐵 ꕤ 烏龍觀音拿鐵 ꕤ 蜜桃胭脂拿鐵 
 
꒰ 隱山烏龍 × 烏龍觀音拿鐵 ꒱ 
最適合想要獨處、沉澱心情的你
沉穩安定的茶香，忙碌後優雅慢下腳步
最適合缺乏活力、急需朋友慰藉的你 
與好友暢聊、釋放壞情緒的最佳能量飲品
#KUNGFUTEA 功夫茶 #功夫茶 
#隱山烏龍 #雙饗茶會 #優惠活動', '2025-11-06 00:00:00', 32);
INSERT INTO public.marketing_content VALUES (11, 1, 'FB', '[Text] 隱山烏龍', '幫你找到最適合今日心情的組合 .ᐟᐟ.
𝟏𝟏.𝟎𝟏-𝟎𝟏.𝟏𝟏｜雙饗茶會  
𝐏𝐚𝐢𝐫 + 𝐒𝐡𝐚𝐫𝐞，各選一杯，享優惠價
𝐏𝐚𝐢𝐫 ｜原境茶選
隱山烏龍 ✧ 功夫茶王 
 𝐒𝐡𝐚𝐫𝐞｜醇厚拿鐵
岩葉紅茶拿鐵 ꕤ 烏龍觀音拿鐵 ꕤ 蜜桃胭脂拿鐵 
 
꒰ 隱山烏龍 × 烏龍觀音拿鐵 ꒱ 
最適合想要獨處、沉澱心情的你
沉穩安定的茶香，忙碌後優雅慢下腳步
最適合缺乏活力、急需朋友慰藉的你 
與好友暢聊、釋放壞情緒的最佳能量飲品
#KUNGFUTEA 功夫茶 #功夫茶 
#隱山烏龍 #雙饗茶會 #優惠活動', '2025-11-06 00:00:00', 32);
INSERT INTO public.marketing_content VALUES (12, 1, 'FB', '[Text] 38奶霸', '𝑻𝒐𝒑 𝑷𝒊𝒄𝒌 ✧ 38 奶霸 ✧ 超有料
萬聖節就喝這杯，不喝就搗蛋 .ᐟ.ᐟ
最黑的夜空揉成焦糖圓球 𖣐 
點綴上晶瑩寶石、黑夜濃霧
喝一口，幸福感爆棚，超滿足 ෆ
𝓗𝓐𝓟𝓟𝓨  𝓗𝓐𝓛𝓛𝓞𝓦𝓔𝓔𝓝
꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷
#KUNGFUTEA 功夫茶 #功夫茶 #萬聖節', '2025-10-30 00:00:00', 30);
INSERT INTO public.marketing_content VALUES (13, 1, 'FB', '[Text] 隱山烏龍', '連假出遊，熱到快融化
真想來杯沁涼解渴的飲料 .ᐟ ᐟ.
꒰ 隱山烏龍 ꒱ 𝓷𝓮𝔀
茶香四溢，順口不苦澀
冰涼清爽，一掃身體的燥熱 ❆
無糖限定，感受最純粹的茶香♡
隱山烏龍・沁涼上市
是你連假出遊的最佳夥伴 ✧˚.
#隱山烏龍 #無糖茶 #國慶日
中秋節快樂𓂃⟡.·𓂃 
吃柚子、嚐月餅、烤肉一口接一口', '2025-10-09 00:00:00', 406);
INSERT INTO public.marketing_content VALUES (14, 1, 'FB', '[Text] 隱山烏龍', '團員聚會好熱鬧，親朋好友共度好時光 ✦
來一杯 
 隱山烏龍 𝒏𝒆𝒘
回甘不苦澀，入喉沁涼解渴
無糖限定，讓你喝得安心無負擔
團圓賞月，舉杯歡聚
清爽過中秋，就選隱山烏龍！
#隱山烏龍 #中秋節快樂 #無糖也好喝', '2025-10-04 00:00:00', 21);
INSERT INTO public.marketing_content VALUES (15, 2, 'FB', '[Text] 柳橙翡翠青', '#柳橙翡翠青 #經典回歸
剛剛好，你也還在
剛剛好，我也沒變
我們一起等到——
柳橙最剛好的時刻
這不是提早，也不是將就
而是等到果香最飽滿、酸甜最平衡
才願意端出的那一杯
這份陽光下的鮮甜美好
是去年度季節限定 No.1 的回憶
也是今年，終於等到的完美風味
我們再一次，回味重遊
柳橙翡翠青
1/26（一）全台經典回歸上市
嚴選鮮甜柳橙
搭配沁涼爽口的翡翠青茶
在柳橙最佳成熟時刻榨取
完整保留果香層次與清爽茶韻
年度好評敲碗回歸 !
｜大茗官方網站｜https://www.damingtea.com.tw
#大茗本位製茶堂 #柳橙翡翠青經典回歸', '2026-01-23 00:00:00', 76);
INSERT INTO public.marketing_content VALUES (16, 2, 'FB', '[Text] 懷舊經典奶茶', '#
  
#啟動年末微醺儀式 #莓醉雙奏章幸福聯乘
#勤美誠品綠園道限定 #聯名酒精飲特調
草莓飲品喝不夠
要再來點Chill 的嗎
我們從上波爵士音樂節的茶酒特調再次昇華
這波莓醉的幸福耶誕禮，明日起限定開喝
DAMING X Teapsy 丨 莓醉雙奏章
12/24(三) - 12/31(三) 限時8 天
⭓ 莓醉玉露 / 4% vol. / ★★★★★ 
(玉露奶青/草莓果釀/原萃青茶茶酒)
細緻奶青交織甜蜜草莓果香
滿滿草莓奶酒的微醺清甜
⭓ 莓醺奶紅 / 4% vol. / ★★★★★
(懷舊經典奶茶/草莓果釀/原萃紅茶茶酒)
濃郁的古早味奶紅配上草莓甜酸
溫潤迷人～莓醉又回味的Chill
/ / / 
* 未滿18 歲禁止飲酒
* 喝酒不開車，安全有保障
大茗本位製茶堂丨勤美誠品綠園道店
地址：台中市西區公益路68 號B1
電話：04-2321-0823
｜大茗官方網站｜https://www.damingtea.com.tw
莓醉雙奏章 丨 限定聯名酒精飲特調
@daming_tea @teapsyco_official', '2025-12-23 00:00:00', 60);
INSERT INTO public.marketing_content VALUES (17, 2, 'FB', '[Text] 玉露奶青', '#
  
#啟動年末微醺儀式 #莓醉雙奏章幸福聯乘
#勤美誠品綠園道限定 #聯名酒精飲特調
草莓飲品喝不夠
要再來點Chill 的嗎
我們從上波爵士音樂節的茶酒特調再次昇華
這波莓醉的幸福耶誕禮，明日起限定開喝
DAMING X Teapsy 丨 莓醉雙奏章
12/24(三) - 12/31(三) 限時8 天
⭓ 莓醉玉露 / 4% vol. / ★★★★★ 
(玉露奶青/草莓果釀/原萃青茶茶酒)
細緻奶青交織甜蜜草莓果香
滿滿草莓奶酒的微醺清甜
⭓ 莓醺奶紅 / 4% vol. / ★★★★★
(懷舊經典奶茶/草莓果釀/原萃紅茶茶酒)
濃郁的古早味奶紅配上草莓甜酸
溫潤迷人～莓醉又回味的Chill
/ / / 
* 未滿18 歲禁止飲酒
* 喝酒不開車，安全有保障
大茗本位製茶堂丨勤美誠品綠園道店
地址：台中市西區公益路68 號B1
電話：04-2321-0823
｜大茗官方網站｜https://www.damingtea.com.tw
莓醉雙奏章 丨 限定聯名酒精飲特調
@daming_tea @teapsyco_official', '2025-12-23 00:00:00', 60);
INSERT INTO public.marketing_content VALUES (19, 2, 'FB', '[OCR] 翡翠莓香', '#莓光甜室
Sweet Berry Moments
12/10(三)全台新品上市
讓每一天，
都有一點柔軟的甜。
融進口裡，收在心裡
｜大茗官方網站｜https://www.damingtea.com.tw
#草莓要來了
 #就是下周
#大茗本位製茶堂', '2025-12-02 00:00:00', 309);
INSERT INTO public.marketing_content VALUES (20, 2, 'FB', '[Text] 芒果青', '#芒果青 #青熟感限定茗作
熱烈加開！熱烈加開！
這杯獻給你，用芒果的酸甜填滿日常的空隙。
喝過才知道，大茗的味道真的上癮
在地芒果細火慢熬出的天然熟果香，
喝過的都驚嘆
 限量開賣再擴大開催～～
手工芒果醬 ✕ 翡翠青茶
11/14(五)起 中區、彰化、嘉義、斗六門市限量開喝！
｜大茗官方網站｜https://www.damingtea.com.tw/
#芒果青 #指定區域門市開喝
#大茗本位製茶堂', '2025-11-11 00:00:00', 11);
INSERT INTO public.marketing_content VALUES (21, 2, 'FB', '[Text] 芫荽酪梨奶蓋', '這個萬聖節，不搞怪也能很有戲
芫荽與酪梨攜手施展綠色魔法，三款奶蓋茶限時登場，
每一口都是萬聖夜的神秘咒語——清香、焙香、還有一點暗夜的驚喜
萬聖限定・芫荽酪梨奶蓋系列
2025/10/31-11/2
綠茶｜清新登場
清爽綠茶遇上芫荽酪梨奶蓋，淡雅香氣裡帶點意外驚喜
蕎麥｜焙香現身
焙香蕎麥融合草本奶蓋的柔滑，香氣溫潤，喝起來很舒服
烏龍｜暗夜限定
炭焙茶香交織酪梨奶香，層次豐富又細膩
每日限量供應
限現場購買
可先來電門市詢問
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗新品上市 #萬聖節限定 #芫荽酪梨奶蓋
#大茗本位製茶堂', '2025-10-28 00:00:00', 227);
INSERT INTO public.marketing_content VALUES (22, 2, 'FB', '[Text] 芒果青', '#芒果青 #青熟感限定茗作
#北區南區第二波指定門市開喝
熱烈加開！熱烈加開！
這杯獻給你，也許你心裡的洞能被填滿一點？
大茗你就愛了吧！哪次不愛
在地芒果細火慢熬出的天然熟果香
喝過的都驚嘆 第二波指定店限量販售開催～～
手工芒果醬 ✕ 翡翠青茶
10/23(四)起第二波區域門市限量開喝
指定販售門市
北區指定門市
台北公館 / 台北內湖 / 桃園藝文
新竹城隍 / 新竹金山 / 竹南博愛
中區指定門市
勤美模範 / 台中高工 / 台中水湳
逢甲西屯 / 逢甲福星 / 漢口青海
* 11/14(五)起中區全門市供應
南區指定門市
台南中正 / 台南中華
高雄至聖 / 高雄自強 / 高雄裕誠
高雄文化 / 高雄楠梓 / 高雄岡山
｜大茗官方網站｜https://www.damingtea.com.tw/
#芒果青 #第二波指定區域門市開喝
#大茗本位製茶堂', '2025-10-22 00:00:00', 14);
INSERT INTO public.marketing_content VALUES (24, 2, 'FB', '[Text] 珈琲粉粿蕎麥奶', 'DAMING | Happy Moon Festival
中秋烤肉聚餐，解膩神隊友必不可少
#玉露青茶 —— 清爽解膩、涼意滿滿
#熟成油切蕎麥 —— 助你油膩OUT、暢快加倍
想換換口味也可以點
#珈琲粉粿蕎麥奶 —— 一口濃郁烘焙香氣，一口滑順溫柔的老派浪漫。
#珍珠粉粿牛奶 ——珍珠＋粉粿＝雙重咬感爆擊！雙料大滿足
聚會來上一杯，中秋就更圓滿。
㊗️大家中秋節快樂
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗本位製茶堂 #中秋節快樂', '2025-10-05 00:00:00', 17);
INSERT INTO public.marketing_content VALUES (25, 2, 'FB', '[Text] 熟成油切蕎麥', 'DAMING | Happy Moon Festival
中秋烤肉聚餐，解膩神隊友必不可少
#玉露青茶 —— 清爽解膩、涼意滿滿
#熟成油切蕎麥 —— 助你油膩OUT、暢快加倍
想換換口味也可以點
#珈琲粉粿蕎麥奶 —— 一口濃郁烘焙香氣，一口滑順溫柔的老派浪漫。
#珍珠粉粿牛奶 ——珍珠＋粉粿＝雙重咬感爆擊！雙料大滿足
聚會來上一杯，中秋就更圓滿。
㊗️大家中秋節快樂
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗本位製茶堂 #中秋節快樂', '2025-10-05 00:00:00', 17);
INSERT INTO public.marketing_content VALUES (26, 2, 'FB', '[Text] 珍珠粉粿牛奶', 'DAMING | Happy Moon Festival
中秋烤肉聚餐，解膩神隊友必不可少
#玉露青茶 —— 清爽解膩、涼意滿滿
#熟成油切蕎麥 —— 助你油膩OUT、暢快加倍
想換換口味也可以點
#珈琲粉粿蕎麥奶 —— 一口濃郁烘焙香氣，一口滑順溫柔的老派浪漫。
#珍珠粉粿牛奶 ——珍珠＋粉粿＝雙重咬感爆擊！雙料大滿足
聚會來上一杯，中秋就更圓滿。
㊗️大家中秋節快樂
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗本位製茶堂 #中秋節快樂', '2025-10-05 00:00:00', 17);
INSERT INTO public.marketing_content VALUES (27, 2, 'FB', '[Text] 玉露青茶', 'DAMING | Happy Moon Festival
中秋烤肉聚餐，解膩神隊友必不可少
#玉露青茶 —— 清爽解膩、涼意滿滿
#熟成油切蕎麥 —— 助你油膩OUT、暢快加倍
想換換口味也可以點
#珈琲粉粿蕎麥奶 —— 一口濃郁烘焙香氣，一口滑順溫柔的老派浪漫。
#珍珠粉粿牛奶 ——珍珠＋粉粿＝雙重咬感爆擊！雙料大滿足
聚會來上一杯，中秋就更圓滿。
㊗️大家中秋節快樂
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗本位製茶堂 #中秋節快樂', '2025-10-05 00:00:00', 17);
INSERT INTO public.marketing_content VALUES (28, 2, 'FB', '[Text] 芒果青', '細火慢熬，以手作果醬入茶
#芒果青 #青熟感限定茗作
#台中首波指定門市上車囉
嚴選台灣在地芒果，手作慢熬釋放天然果香，
以黃金比例入茗翡翠青，果香與茶韻完美交織。
清爽回甘、果甜不膩
青熟感限定茗作 手工芒果醬✕翡翠茶
9/19(五)起指定區域首波限量開喝
指定販售門市
勤美模範 / 台中高工
台中水湳 / 逢甲西屯
逢甲福星 / 台中大雅
漢口青海 / 勤美誠品
嘉義民族
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗新品上市 #芒果青
#大茗本位製茶 #台中首波上市
v', '2025-09-17 00:00:00', 39);
INSERT INTO public.marketing_content VALUES (29, 2, 'FB', '[Text] 珈琲粉粿蕎麥奶', '#七夕
用一杯飲料，說盡我想對你說的情話
#珈琲粉粿蕎麥奶
牛郎織女一年見一次，
我要的是和你天天共享一杯老派的浪漫。
#珍珠粉粿牛奶
你是珍珠，我是粉粿，
我們加在一起就是最對味的愛情。
𝘁𝗮𝗴 你最想共享一杯的他/她 ♡
今年七夕，就用Ｑ彈的「 老派浪漫」告白，
#七夕 #七夕情人節 #老派靈魂新派味道
#大茗新品 #珈琲粉粿蕎麥奶 #珍珠粉粿牛奶
#大茗本位製茶堂 #新品上市', '2025-08-29 00:00:00', 10);
INSERT INTO public.marketing_content VALUES (30, 2, 'FB', '[Text] 珍珠粉粿牛奶', '#七夕
用一杯飲料，說盡我想對你說的情話
#珈琲粉粿蕎麥奶
牛郎織女一年見一次，
我要的是和你天天共享一杯老派的浪漫。
#珍珠粉粿牛奶
你是珍珠，我是粉粿，
我們加在一起就是最對味的愛情。
𝘁𝗮𝗴 你最想共享一杯的他/她 ♡
今年七夕，就用Ｑ彈的「 老派浪漫」告白，
#七夕 #七夕情人節 #老派靈魂新派味道
#大茗新品 #珈琲粉粿蕎麥奶 #珍珠粉粿牛奶
#大茗本位製茶堂 #新品上市', '2025-08-29 00:00:00', 10);
INSERT INTO public.marketing_content VALUES (31, 3, 'FB', '[Text] 芝士奶蓋緋烏龍', '身處湧動時代 復古卻成了新語言
偕茶師重新對焦
#緋烏龍系列 再次加載登場！
全新風味升級：首次加入緋烏龍、馥莓緋烏龍
在新與舊之間
注入靈魂播放昔日回憶
緋紅序曲已揭幕
邀你舉杯，共襄年末盛宴
> .collection - "𝓡ed Oolong Tea 緋烏龍系列"
.
[0]  緋烏龍........................M 35｜L 40
[1]  馥莓緋烏龍................M 50｜L 60
[2]  緋烏龍奶茶................M 50｜L 55
[3]  緋烏龍鮮奶................M 60｜L 70
[4]  芝士奶蓋緋烏龍........M 55｜L 65
STATUS: 全門市販售中
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟒｜芝士奶蓋緋烏龍  Cheese Milk Foam 𝓡ed Oolong Tea', '2025-12-17 00:00:00', 50);
INSERT INTO public.marketing_content VALUES (32, 3, 'FB', '[Text] 緋烏龍奶茶', '身處湧動時代 復古卻成了新語言
偕茶師重新對焦
#緋烏龍系列 再次加載登場！
全新風味升級：首次加入緋烏龍、馥莓緋烏龍
在新與舊之間
注入靈魂播放昔日回憶
緋紅序曲已揭幕
邀你舉杯，共襄年末盛宴
> .collection - "𝓡ed Oolong Tea 緋烏龍系列"
.
[0]  緋烏龍........................M 35｜L 40
[1]  馥莓緋烏龍................M 50｜L 60
[2]  緋烏龍奶茶................M 50｜L 55
[3]  緋烏龍鮮奶................M 60｜L 70
[4]  芝士奶蓋緋烏龍........M 55｜L 65
STATUS: 全門市販售中
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟒｜芝士奶蓋緋烏龍  Cheese Milk Foam 𝓡ed Oolong Tea', '2025-12-17 00:00:00', 50);
INSERT INTO public.marketing_content VALUES (33, 3, 'FB', '[Text] 緋烏龍鮮奶', '身處湧動時代 復古卻成了新語言
偕茶師重新對焦
#緋烏龍系列 再次加載登場！
全新風味升級：首次加入緋烏龍、馥莓緋烏龍
在新與舊之間
注入靈魂播放昔日回憶
緋紅序曲已揭幕
邀你舉杯，共襄年末盛宴
> .collection - "𝓡ed Oolong Tea 緋烏龍系列"
.
[0]  緋烏龍........................M 35｜L 40
[1]  馥莓緋烏龍................M 50｜L 60
[2]  緋烏龍奶茶................M 50｜L 55
[3]  緋烏龍鮮奶................M 60｜L 70
[4]  芝士奶蓋緋烏龍........M 55｜L 65
STATUS: 全門市販售中
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟒｜芝士奶蓋緋烏龍  Cheese Milk Foam 𝓡ed Oolong Tea', '2025-12-17 00:00:00', 50);
INSERT INTO public.marketing_content VALUES (34, 3, 'FB', '[Text] 馥莓緋烏龍', '身處湧動時代 復古卻成了新語言
偕茶師重新對焦
#緋烏龍系列 再次加載登場！
全新風味升級：首次加入緋烏龍、馥莓緋烏龍
在新與舊之間
注入靈魂播放昔日回憶
緋紅序曲已揭幕
邀你舉杯，共襄年末盛宴
> .collection - "𝓡ed Oolong Tea 緋烏龍系列"
.
[0]  緋烏龍........................M 35｜L 40
[1]  馥莓緋烏龍................M 50｜L 60
[2]  緋烏龍奶茶................M 50｜L 55
[3]  緋烏龍鮮奶................M 60｜L 70
[4]  芝士奶蓋緋烏龍........M 55｜L 65
STATUS: 全門市販售中
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟒｜芝士奶蓋緋烏龍  Cheese Milk Foam 𝓡ed Oolong Tea', '2025-12-17 00:00:00', 50);
INSERT INTO public.marketing_content VALUES (83, 5, 'FB', '[Text] 茉綠茶凍拿鐵', '清心福全×變種吉娃娃 
連假超吉美食推薦
連假少不了的吃吃喝喝，「超吉」搭配超過癮！
吉凍套餐：脆皮吉排＆茉綠茶凍拿鐵，一口酥脆一口Q 嗲嗲的絕妙搭配（￣︶
￣）
#清心福全 #手搖飲料 #變種吉娃娃 #連假限定 #茉綠茶凍拿鐵', '2025-10-23 00:00:00', 333);
INSERT INTO public.marketing_content VALUES (35, 3, 'FB', '[Text] 緋烏龍', '身處湧動時代 復古卻成了新語言
偕茶師重新對焦
#緋烏龍系列 再次加載登場！
全新風味升級：首次加入緋烏龍、馥莓緋烏龍
在新與舊之間
注入靈魂播放昔日回憶
緋紅序曲已揭幕
邀你舉杯，共襄年末盛宴
> .collection - "𝓡ed Oolong Tea 緋烏龍系列"
.
[0]  緋烏龍........................M 35｜L 40
[1]  馥莓緋烏龍................M 50｜L 60
[2]  緋烏龍奶茶................M 50｜L 55
[3]  緋烏龍鮮奶................M 60｜L 70
[4]  芝士奶蓋緋烏龍........M 55｜L 65
STATUS: 全門市販售中
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟒｜芝士奶蓋緋烏龍  Cheese Milk Foam 𝓡ed Oolong Tea', '2025-12-17 00:00:00', 50);
INSERT INTO public.marketing_content VALUES (36, 3, 'FB', '[Text] 緋烏龍鮮奶', '收音機嗡嗡作響
戴上耳機隔出一片自在zone
音符在空氣跳躍
鹹香芝士奶蓋
佐緋烏龍獨有熟果前調及蜜香喉韻
Volume up ! 𝓡eloading on 𝟏𝟐/𝟏𝟕 （﹙˓  ˒﹚）
滋味醇厚、回甘悠長
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟑｜緋烏龍鮮奶 𝓡ed Oolong Tea Latte', '2025-12-12 00:00:00', 49);
INSERT INTO public.marketing_content VALUES (37, 3, 'FB', '[Text] 緋烏龍', '收音機嗡嗡作響
戴上耳機隔出一片自在zone
音符在空氣跳躍
鹹香芝士奶蓋
佐緋烏龍獨有熟果前調及蜜香喉韻
Volume up ! 𝓡eloading on 𝟏𝟐/𝟏𝟕 （﹙˓  ˒﹚）
滋味醇厚、回甘悠長
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟑｜緋烏龍鮮奶 𝓡ed Oolong Tea Latte', '2025-12-12 00:00:00', 49);
INSERT INTO public.marketing_content VALUES (38, 3, 'FB', '[Text] 馥莓緋烏龍', '調整焦距，緋紅身影漸漸清晰
熟果基調揉合烏龍韻
奶香柔潤細膩
覆蓋舌尖
每口都是風味的細膩映像
帶著去年的悸動
Keep rolling ! 𝓡eloading on 𝟏𝟐/𝟏𝟕
回憶幀幀重現，逐格展開
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟐｜馥莓緋烏龍 Berrys 𝓡ed Oolong Tea', '2025-12-11 00:00:00', 73);
INSERT INTO public.marketing_content VALUES (39, 3, 'FB', '[Text] 緋烏龍', '調整焦距，緋紅身影漸漸清晰
熟果基調揉合烏龍韻
奶香柔潤細膩
覆蓋舌尖
每口都是風味的細膩映像
帶著去年的悸動
Keep rolling ! 𝓡eloading on 𝟏𝟐/𝟏𝟕
回憶幀幀重現，逐格展開
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟐｜馥莓緋烏龍 Berrys 𝓡ed Oolong Tea', '2025-12-11 00:00:00', 73);
INSERT INTO public.marketing_content VALUES (40, 3, 'FB', '[Text] 緋烏龍', '循電波傳遞酸甜訊號  • ılıılıılılıılıılı. 0
紫桑率先登場
緋烏龍沉靜其後，釋放熟果木質溫潤
再以覆盆子微酸收束
莓緋色澤
內斂卻蘊藏深意
Don’t hang up! 𝓡eloading on 𝟏𝟐/𝟏𝟕
以嫣紅映照明媚冬日與土地回甘
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟏｜緋烏龍 𝓡ed Oolong Tea', '2025-12-10 00:00:00', 77);
INSERT INTO public.marketing_content VALUES (41, 3, 'FB', '[Text] 緋烏龍', '#緋烏龍 ｛ 𝖿ē𝗂 𝗐𝗎𝗅ó𝗇𝗀｝ 選用台東紅烏龍，以夏秋茶葉為本結合紅茶加工特點，採重
指尖穿梭光影翩然敲打，緋紅色溫於膠卷顯影
發酵製成，果韻滋味明亮飽滿。
因水色呈現橙紅色澤而得名，一入口就能感受熟果及木質圓潤香氣，風味甘甜且喉韻
今年！原茶款首次加入，風味純粹卻足以撩動心弦 𝓡eloading on 𝟏𝟐/𝟏𝟕
悠長，紅韻入杯紅玉香、烏龍韻，香氣縈繞層次分明。', '2025-12-09 00:00:00', 58);
INSERT INTO public.marketing_content VALUES (49, 4, 'FB', '[Text] 英式玫瑰特調茶', 'HAPPY FRIDAY｜𝟮/𝟭𝟯 情人節必喝  玫瑰限定    玫瑰水、英式玫瑰拿鐵 第二杯10 元
2/13 情人節限定｜玫瑰系必喝
懂茶的人，最懂怎麼說愛。
在玫瑰盛開的季節，
用一杯花香，替情人節加點溫柔的儀式感。
玫瑰水｜把浪漫喝進日常
使用 先喝道自製玫瑰露調製，無人工甜味劑、無防腐劑，
清透順口、輕柔不膩，細緻花香在舌尖停留，為日常增添浪漫。
英式玫瑰拿鐵｜專屬午後的溫柔告白
以斯里蘭卡莊園紅茶為基底，搭配米其林ITQI 2 星認證絕佳風味好茶英式玫瑰特調
茶，層層融入奶香與玫瑰香，溫潤柔和，完美午後茶時光必備。
快揪朋友一起喝，讓玫瑰香點亮你的週五！
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道 #把世界放在一杯茶中 #嚴選世界好茶 #TAOTAOTEA #精品茶 #ITQI 得獎茶 #
手搖飲 #手搖推薦 #古典玫瑰園 #下午茶時間', '2026-02-08 00:00:00', 267);
INSERT INTO public.marketing_content VALUES (45, 3, 'FB', '[需人工確認] 圖片限定或無飲品', '更迭沉潛，大地悄悄甦醒
陽光鋪展金光覆滿田野、碧綠金澄
化身不同花色地毯
✦ 
𝘎𝘳𝘦𝘦𝘯 𝘙𝘰𝘰𝘪𝘣𝘰𝘴 𝘛𝘦𝘢 𝘚𝘦𝘳𝘪𝘦𝘴 蕎麥綠寶系列
風味穀香淡雅、溫潤回甘
8/27 清爽上市', '2025-08-25 00:00:00', 66);
INSERT INTO public.marketing_content VALUES (48, 4, 'FB', '[需人工確認] 圖片限定或無飲品', '新的一年，願每一步都奔向更好的風景。
用一杯好茶，陪伴大家迎接嶄新的新年時刻。
限量設計，只為今年的相遇，
不只是喝茶，更是一份祝福、一份陪伴。
願馬年——
馬到成功 
茶香常在 
好運滿杯
#先喝道 #馬年限定杯 #新年喝好茶 #馬到成功 #陪你走過每一個新開始 #把世
界放在一杯茶中 #嚴選世界好茶 #TAOTAOTEA #精品茶 #ITQI 得獎茶 #手搖飲
#手搖推薦 #古典玫瑰園 #下午茶時間', '2026-02-10 00:00:00', 37);
INSERT INTO public.marketing_content VALUES (50, 4, 'FB', '[Text] 英式玫瑰拿鐵', 'HAPPY FRIDAY｜𝟮/𝟭𝟯 情人節必喝  玫瑰限定    玫瑰水、英式玫瑰拿鐵 第二杯10 元
2/13 情人節限定｜玫瑰系必喝
懂茶的人，最懂怎麼說愛。
在玫瑰盛開的季節，
用一杯花香，替情人節加點溫柔的儀式感。
玫瑰水｜把浪漫喝進日常
使用 先喝道自製玫瑰露調製，無人工甜味劑、無防腐劑，
清透順口、輕柔不膩，細緻花香在舌尖停留，為日常增添浪漫。
英式玫瑰拿鐵｜專屬午後的溫柔告白
以斯里蘭卡莊園紅茶為基底，搭配米其林ITQI 2 星認證絕佳風味好茶英式玫瑰特調
茶，層層融入奶香與玫瑰香，溫潤柔和，完美午後茶時光必備。
快揪朋友一起喝，讓玫瑰香點亮你的週五！
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道 #把世界放在一杯茶中 #嚴選世界好茶 #TAOTAOTEA #精品茶 #ITQI 得獎茶 #
手搖飲 #手搖推薦 #古典玫瑰園 #下午茶時間', '2026-02-08 00:00:00', 267);
INSERT INTO public.marketing_content VALUES (51, 4, 'FB', '[Text] 玫瑰水', 'HAPPY FRIDAY｜𝟮/𝟭𝟯 情人節必喝  玫瑰限定    玫瑰水、英式玫瑰拿鐵 第二杯10 元
2/13 情人節限定｜玫瑰系必喝
懂茶的人，最懂怎麼說愛。
在玫瑰盛開的季節，
用一杯花香，替情人節加點溫柔的儀式感。
玫瑰水｜把浪漫喝進日常
使用 先喝道自製玫瑰露調製，無人工甜味劑、無防腐劑，
清透順口、輕柔不膩，細緻花香在舌尖停留，為日常增添浪漫。
英式玫瑰拿鐵｜專屬午後的溫柔告白
以斯里蘭卡莊園紅茶為基底，搭配米其林ITQI 2 星認證絕佳風味好茶英式玫瑰特調
茶，層層融入奶香與玫瑰香，溫潤柔和，完美午後茶時光必備。
快揪朋友一起喝，讓玫瑰香點亮你的週五！
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道 #把世界放在一杯茶中 #嚴選世界好茶 #TAOTAOTEA #精品茶 #ITQI 得獎茶 #
手搖飲 #手搖推薦 #古典玫瑰園 #下午茶時間', '2026-02-08 00:00:00', 267);
INSERT INTO public.marketing_content VALUES (52, 4, 'FB', '[Text] 蜂蜜四季春茶', '有些茶，不需要多說，
一入口，就知道為什麼會被反覆點名。
四季春茶王
米其林級ITQI 最高3 星認證絕佳風味，第一口是清亮的茶湯，接著花香慢慢在口
中散開，尾韻回甘，是一杯會讓人默默一直喝下去的經典。
蜂蜜四季春茶
清新的四季春茶香先到，隨後蜂蜜的溫潤甜感，柔和不膩，口感圓順，每一口都輕
盈愉悅
好茶獻給懂喝的人，全台先喝道，隨時享受。
2/6 限定｜四季春茶王第二杯半價、蜂蜜四季春茶第二杯10 元
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道#把世界放在一杯茶中#嚴選世界好茶#TAOTAOTEA#精品茶#ITQI 得獎茶#
手搖飲#手搖推薦#古典玫瑰園#下午茶時間', '2026-02-04 00:00:00', 36);
INSERT INTO public.marketing_content VALUES (53, 4, 'FB', '[Text] 四季春茶王', '有些茶，不需要多說，
一入口，就知道為什麼會被反覆點名。
四季春茶王
米其林級ITQI 最高3 星認證絕佳風味，第一口是清亮的茶湯，接著花香慢慢在口
中散開，尾韻回甘，是一杯會讓人默默一直喝下去的經典。
蜂蜜四季春茶
清新的四季春茶香先到，隨後蜂蜜的溫潤甜感，柔和不膩，口感圓順，每一口都輕
盈愉悅
好茶獻給懂喝的人，全台先喝道，隨時享受。
2/6 限定｜四季春茶王第二杯半價、蜂蜜四季春茶第二杯10 元
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道#把世界放在一杯茶中#嚴選世界好茶#TAOTAOTEA#精品茶#ITQI 得獎茶#
手搖飲#手搖推薦#古典玫瑰園#下午茶時間', '2026-02-04 00:00:00', 36);
INSERT INTO public.marketing_content VALUES (54, 4, 'FB', '[Text] 蜂蜜四季春茶', 'HAPPY FRIDAY｜四季春系列 (ITQI 3 星得獎茶) 指定飲品優惠
懂喝茶的人都知道，
四季春的魅力，在那一口清爽花香與回甘之間。
先喝道-四季春茶王(ITQI 3 星得獎茶)
選用台灣優質茶葉，茶湯清透、口感輕盈，
自然花香在舌尖綻放，回甘乾淨不厚重，
是一杯每天都喝不膩的經典好茶。
蜂蜜四季春茶
以四季春為基底，加入香甜蜂蜜，
茶香依舊清爽，尾韻多了一抹溫潤甜感，清新柔和、順口耐喝。
2/6 限定｜四季春茶王第二杯半價、蜂蜜四季春茶第二杯10 元
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道 #把世界放在一杯茶中 #嚴選世界好茶 #TAOTAOTEA #精品茶 #ITQI 得
獎茶 #手搖飲 #手搖推薦 #古典玫瑰園 #下午茶時間', '2026-02-01 00:00:00', 620);
INSERT INTO public.marketing_content VALUES (55, 4, 'FB', '[Text] 四季春茶王', 'HAPPY FRIDAY｜四季春系列 (ITQI 3 星得獎茶) 指定飲品優惠
懂喝茶的人都知道，
四季春的魅力，在那一口清爽花香與回甘之間。
先喝道-四季春茶王(ITQI 3 星得獎茶)
選用台灣優質茶葉，茶湯清透、口感輕盈，
自然花香在舌尖綻放，回甘乾淨不厚重，
是一杯每天都喝不膩的經典好茶。
蜂蜜四季春茶
以四季春為基底，加入香甜蜂蜜，
茶香依舊清爽，尾韻多了一抹溫潤甜感，清新柔和、順口耐喝。
2/6 限定｜四季春茶王第二杯半價、蜂蜜四季春茶第二杯10 元
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道 #把世界放在一杯茶中 #嚴選世界好茶 #TAOTAOTEA #精品茶 #ITQI 得
獎茶 #手搖飲 #手搖推薦 #古典玫瑰園 #下午茶時間', '2026-02-01 00:00:00', 620);
INSERT INTO public.marketing_content VALUES (57, 4, 'FB', '[Text] 輕焙榖麥茶', '當世界太吵的時候，
不妨慢下來，
把世界放進一杯茶裡。
輕焙榖麥茶—— 
像是一封焙火寫給大地的情書。穀麥在低溫中慢慢甦醒，香氣不張揚，卻在杯中繾
綣不散；入口是溫柔的穀香與淡淡烘焙甜，讓心也跟著安靜下來。
榮獲
**2024 比利時布魯塞爾 iTQi 美食評鑑「最佳風味好茶」得獎茶款。
#先喝道 #把世界放在一杯茶中 #輕焙榖麥茶 #嚴選世界好茶 #iTQi 得獎茶 #英
式下午茶 #古典玫瑰園', '2026-01-29 00:00:00', 20);
INSERT INTO public.marketing_content VALUES (84, 5, 'FB', '[Text] 荔枝蘋果醋', '#雙十節快樂 十月連假第二彈
又是一個三天連假，千萬別把好時光蹉跎掉了，
來杯清心福全的 #荔枝蘋果醋 慶祝連假萬睡。
更多變種吉娃娃資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #手搖飲料 #小狗 #聯名活動', '2025-10-09 00:00:00', 433);
INSERT INTO public.marketing_content VALUES (58, 4, 'FB', '[Text] 英式玫瑰拿鐵', '當午後的光線變得柔軟，就讓一杯花香，慢慢展開
玫瑰水
清透順口、輕柔不膩，細緻的玫瑰香氣，
在入口之間輕輕停留，芬芳綻放為日常增添浪漫。
英式玫瑰拿鐵
在溫潤茶香中，玫瑰悄然綻放，
與柔和奶香層層相融，完美的恰到好處。
週五讓這份剛剛好的玫瑰風味伴隨茶香陪你一起迎接浪漫午茶時光
1/30 限定｜玫瑰水第二杯半價、玫瑰拿鐵中杯(Ｍ)49 元第二杯半價
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限售完為止
#先喝道 #TAOTAOTEA #手搖飲 #好茶 #米其林 #四季春茶王 #台灣四大名茶 #嚴選世
界好茶 #英式下午茶 #英國茶 #台灣茶 #手搖推薦 #古典玫瑰園', '2026-01-28 00:00:00', 34);
INSERT INTO public.marketing_content VALUES (60, 4, 'FB', '[Text] 四季春茶王', '當午後的光線變得柔軟，就讓一杯花香，慢慢展開
玫瑰水
清透順口、輕柔不膩，細緻的玫瑰香氣，
在入口之間輕輕停留，芬芳綻放為日常增添浪漫。
英式玫瑰拿鐵
在溫潤茶香中，玫瑰悄然綻放，
與柔和奶香層層相融，完美的恰到好處。
週五讓這份剛剛好的玫瑰風味伴隨茶香陪你一起迎接浪漫午茶時光
1/30 限定｜玫瑰水第二杯半價、玫瑰拿鐵中杯(Ｍ)49 元第二杯半價
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限售完為止
#先喝道 #TAOTAOTEA #手搖飲 #好茶 #米其林 #四季春茶王 #台灣四大名茶 #嚴選世
界好茶 #英式下午茶 #英國茶 #台灣茶 #手搖推薦 #古典玫瑰園', '2026-01-28 00:00:00', 34);
INSERT INTO public.marketing_content VALUES (61, 4, 'FB', '[Text] 玫瑰水', '當午後的光線變得柔軟，就讓一杯花香，慢慢展開
玫瑰水
清透順口、輕柔不膩，細緻的玫瑰香氣，
在入口之間輕輕停留，芬芳綻放為日常增添浪漫。
英式玫瑰拿鐵
在溫潤茶香中，玫瑰悄然綻放，
與柔和奶香層層相融，完美的恰到好處。
週五讓這份剛剛好的玫瑰風味伴隨茶香陪你一起迎接浪漫午茶時光
1/30 限定｜玫瑰水第二杯半價、玫瑰拿鐵中杯(Ｍ)49 元第二杯半價
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限售完為止
#先喝道 #TAOTAOTEA #手搖飲 #好茶 #米其林 #四季春茶王 #台灣四大名茶 #嚴選世
界好茶 #英式下午茶 #英國茶 #台灣茶 #手搖推薦 #古典玫瑰園', '2026-01-28 00:00:00', 34);
INSERT INTO public.marketing_content VALUES (63, 4, 'FB', '[Text] 太妃蜜桃風味厚奶霜', '期間限定！消失的驚喜味道，1/17 日起限定回歸
還記得那口驚艷味蕾、帶有迷人香草氣息的「金杯烏瓦系列」嗎？
在無數粉絲的敲杯後，我們決定讓它期間門店限定復活了！
選用世界三大紅茶之一的斯里蘭卡烏瓦紅茶（Uva Tea）作為基底，來自知名烏瓦高
地。
以優雅的香草清香揭開序幕，隨後濃厚的麥芽香氣沉穩入喉，
尾韻透出甜美的柑橘風味，與細緻奶香交織，
層層堆疊出香醇濃郁、溫潤不膩的經典茶韻。
回歸日期：
1/17 (六) 起 ，全台18 間門市限定販售，數量有限，售完為止
販售門市：
台南新營、嘉義興業、台南民族、梧棲文化、台中嶺東、台中大甲、台南新市、台中
向心、新竹南大、台中潭子、沙鹿中山、龍井中央、林口長庚、北投石牌、桃園青
埔、中科永福、屏東廣東、仁武京吉
1/16 即將登場｜買太妃蜜桃風味厚奶霜送蜜桃風味茶一杯
#先喝道 #TAOTAOTEA #手搖飲 #好茶 #米其林 #金杯烏瓦 #世界三大紅茶 #嚴選世界
好茶 #英式下午茶 #英國茶 #台灣茶 #手搖推薦 #古典玫瑰園', '2026-01-14 00:00:00', 122);
INSERT INTO public.marketing_content VALUES (85, 5, 'FB', '[Text] 蘋果醋', '#雙十節快樂 十月連假第二彈
又是一個三天連假，千萬別把好時光蹉跎掉了，
來杯清心福全的 #荔枝蘋果醋 慶祝連假萬睡。
更多變種吉娃娃資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #手搖飲料 #小狗 #聯名活動', '2025-10-09 00:00:00', 433);
INSERT INTO public.marketing_content VALUES (66, 4, 'FB', '[Text] 四季春茶王', '山嵐間的花香與回甘，是被米其林記住的味道
什麼樣的茶，能讓國際評審點頭認證？
從台灣優質茶園出發，茶湯清透、花香自然，
入口輕盈不苦澀，尾韻帶著乾淨回甘，越喝越順，
透過職人細緻的製茶工藝，把茶葉最純粹的風味完整留下。
也因為這份對風味的堅持，讓它獲得國際評審一致肯定，
榮獲食品界米其林 iTQi 三星認證。
這不只是一杯日常手搖飲，而是一杯被世界記住的 台灣好茶。
不用特地上山尋找，先喝道全台門市，就能喝到這杯嚴選世界好茶
四季春茶王
#先喝道 #TAOTAOTEA #手搖飲 #好茶 #米其林 #四季春茶王 #台灣四大名茶 #嚴選世
界好茶 #英式下午茶 #英國茶 #台灣茶 #手搖推薦 #古典玫瑰園', '2026-01-13 00:00:00', 23);
INSERT INTO public.marketing_content VALUES (67, 5, 'FB', '[Text] 烏龍綠茶', '【厚雪奶蓋系列 新品上市 #指定門市 試賣中】
口感綿密，像雪一樣輕柔的「厚雪奶蓋」
讓人忍不住一口接一口，快來清心點一杯！
厚雪‧烏龍奶蓋
甘醇的烏龍綠茶，頂層覆蓋「厚雪」奶蓋，入口濃郁卻如初雪般輕盈不膩。
厚雪‧頂級可可奶蓋
頂級可可與「厚雪」奶蓋完美結合。奶蓋的淡雅奶香融入香醇可可，口感飽滿厚
實。
厚雪‧ 紅心芭樂奶蓋
清香的紅心芭樂，頂端鋪滿一層「厚雪」奶蓋，每一口都能喝得到芭樂的香甜與柔
滑綿密的奶蓋。
只在指定門市才能喝到!!
販售門市供應，請參見：https://reurl.cc/2lV2za
清心福全據點搜尋：http://www.chingshin.tw/store.php', '2026-01-06 00:00:00', 421);
INSERT INTO public.marketing_content VALUES (68, 5, 'FB', '[Text] 頂級可可', '【厚雪奶蓋系列 新品上市 #指定門市 試賣中】
口感綿密，像雪一樣輕柔的「厚雪奶蓋」
讓人忍不住一口接一口，快來清心點一杯！
厚雪‧烏龍奶蓋
甘醇的烏龍綠茶，頂層覆蓋「厚雪」奶蓋，入口濃郁卻如初雪般輕盈不膩。
厚雪‧頂級可可奶蓋
頂級可可與「厚雪」奶蓋完美結合。奶蓋的淡雅奶香融入香醇可可，口感飽滿厚
實。
厚雪‧ 紅心芭樂奶蓋
清香的紅心芭樂，頂端鋪滿一層「厚雪」奶蓋，每一口都能喝得到芭樂的香甜與柔
滑綿密的奶蓋。
只在指定門市才能喝到!!
販售門市供應，請參見：https://reurl.cc/2lV2za
清心福全據點搜尋：http://www.chingshin.tw/store.php', '2026-01-06 00:00:00', 421);
INSERT INTO public.marketing_content VALUES (69, 5, 'FB', '[Text] 厚雪奶蓋', '【厚雪奶蓋系列 新品上市 #指定門市 試賣中】
口感綿密，像雪一樣輕柔的「厚雪奶蓋」
讓人忍不住一口接一口，快來清心點一杯！
厚雪‧烏龍奶蓋
甘醇的烏龍綠茶，頂層覆蓋「厚雪」奶蓋，入口濃郁卻如初雪般輕盈不膩。
厚雪‧頂級可可奶蓋
頂級可可與「厚雪」奶蓋完美結合。奶蓋的淡雅奶香融入香醇可可，口感飽滿厚
實。
厚雪‧ 紅心芭樂奶蓋
清香的紅心芭樂，頂端鋪滿一層「厚雪」奶蓋，每一口都能喝得到芭樂的香甜與柔
滑綿密的奶蓋。
只在指定門市才能喝到!!
販售門市供應，請參見：https://reurl.cc/2lV2za
清心福全據點搜尋：http://www.chingshin.tw/store.php', '2026-01-06 00:00:00', 421);
INSERT INTO public.marketing_content VALUES (70, 5, 'FB', '[Text] 錫蘭奶紅', '告別 2025・迎接嶄新的一年
清心福全陪你一起倒數，用熟悉的好味道迎接全新的開始
【跨年必喝】優惠活動
活動時間：12/31(三)～1/6(二)
優惠內容：大杯指定飲品「第二杯折價10 元」
「珍珠奶茶」、「粉圓奶茶」、「椰果奶茶」和「錫蘭奶紅」
活動注意事項：
1.本優惠不得與其他優惠併用。
2.僅適用於大杯指定飲品，且限來店自取。
3.不適用於外送平台、外送及線上點餐。
4.本公司保有解釋、修正與終止活動之權利。
#清心福全 #優惠活動 #新年快樂 #手搖飲料 #2026', '2025-12-29 00:00:00', 2571);
INSERT INTO public.marketing_content VALUES (71, 5, 'FB', '[Text] 椰果奶茶', '告別 2025・迎接嶄新的一年
清心福全陪你一起倒數，用熟悉的好味道迎接全新的開始
【跨年必喝】優惠活動
活動時間：12/31(三)～1/6(二)
優惠內容：大杯指定飲品「第二杯折價10 元」
「珍珠奶茶」、「粉圓奶茶」、「椰果奶茶」和「錫蘭奶紅」
活動注意事項：
1.本優惠不得與其他優惠併用。
2.僅適用於大杯指定飲品，且限來店自取。
3.不適用於外送平台、外送及線上點餐。
4.本公司保有解釋、修正與終止活動之權利。
#清心福全 #優惠活動 #新年快樂 #手搖飲料 #2026', '2025-12-29 00:00:00', 2571);
INSERT INTO public.marketing_content VALUES (72, 5, 'FB', '[Text] 珍珠奶茶', '告別 2025・迎接嶄新的一年
清心福全陪你一起倒數，用熟悉的好味道迎接全新的開始
【跨年必喝】優惠活動
活動時間：12/31(三)～1/6(二)
優惠內容：大杯指定飲品「第二杯折價10 元」
「珍珠奶茶」、「粉圓奶茶」、「椰果奶茶」和「錫蘭奶紅」
活動注意事項：
1.本優惠不得與其他優惠併用。
2.僅適用於大杯指定飲品，且限來店自取。
3.不適用於外送平台、外送及線上點餐。
4.本公司保有解釋、修正與終止活動之權利。
#清心福全 #優惠活動 #新年快樂 #手搖飲料 #2026', '2025-12-29 00:00:00', 2571);
INSERT INTO public.marketing_content VALUES (73, 5, 'FB', '[Text] 奶茶', '告別 2025・迎接嶄新的一年
清心福全陪你一起倒數，用熟悉的好味道迎接全新的開始
【跨年必喝】優惠活動
活動時間：12/31(三)～1/6(二)
優惠內容：大杯指定飲品「第二杯折價10 元」
「珍珠奶茶」、「粉圓奶茶」、「椰果奶茶」和「錫蘭奶紅」
活動注意事項：
1.本優惠不得與其他優惠併用。
2.僅適用於大杯指定飲品，且限來店自取。
3.不適用於外送平台、外送及線上點餐。
4.本公司保有解釋、修正與終止活動之權利。
#清心福全 #優惠活動 #新年快樂 #手搖飲料 #2026', '2025-12-29 00:00:00', 2571);
INSERT INTO public.marketing_content VALUES (74, 5, 'FB', '[Text] 白韻杏仁頂級可可', '冷氣團來襲，低溫拉警報，不想離開被窩就來杯能把冬天融化的「杏福滋味」吧！
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒間，
韻味無窮。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可可，雙
重甜蜜滋味豪華升級。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶精」，每一
口都是幸福細密的滑順口感。
#白韻杏仁鮮奶 $85：以南杏研磨的「特級杏仁粉」，搭配鮮潤的「崙背鮮乳」，杏仁香
與乳香完美結合，成就濃郁渾厚的極致口感。
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-12-15 00:00:00', 4353);
INSERT INTO public.marketing_content VALUES (75, 5, 'FB', '[Text] 白韻杏仁鮮奶', '冷氣團來襲，低溫拉警報，不想離開被窩就來杯能把冬天融化的「杏福滋味」吧！
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒間，
韻味無窮。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可可，雙
重甜蜜滋味豪華升級。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶精」，每一
口都是幸福細密的滑順口感。
#白韻杏仁鮮奶 $85：以南杏研磨的「特級杏仁粉」，搭配鮮潤的「崙背鮮乳」，杏仁香
與乳香完美結合，成就濃郁渾厚的極致口感。
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-12-15 00:00:00', 4353);
INSERT INTO public.marketing_content VALUES (76, 5, 'FB', '[Text] 白韻杏仁奶', '冷氣團來襲，低溫拉警報，不想離開被窩就來杯能把冬天融化的「杏福滋味」吧！
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒間，
韻味無窮。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可可，雙
重甜蜜滋味豪華升級。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶精」，每一
口都是幸福細密的滑順口感。
#白韻杏仁鮮奶 $85：以南杏研磨的「特級杏仁粉」，搭配鮮潤的「崙背鮮乳」，杏仁香
與乳香完美結合，成就濃郁渾厚的極致口感。
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-12-15 00:00:00', 4353);
INSERT INTO public.marketing_content VALUES (77, 5, 'FB', '[Text] 頂級可可', '冷氣團來襲，低溫拉警報，不想離開被窩就來杯能把冬天融化的「杏福滋味」吧！
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒間，
韻味無窮。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可可，雙
重甜蜜滋味豪華升級。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶精」，每一
口都是幸福細密的滑順口感。
#白韻杏仁鮮奶 $85：以南杏研磨的「特級杏仁粉」，搭配鮮潤的「崙背鮮乳」，杏仁香
與乳香完美結合，成就濃郁渾厚的極致口感。
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-12-15 00:00:00', 4353);
INSERT INTO public.marketing_content VALUES (78, 5, 'FB', '[Text] 白韻杏仁頂級可可', '別讓冷空氣覆蓋了你的好精神，冬季新品上市，品嘗杏福滋味～
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒
間，韻味無窮。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶
精」，每一口都是幸福細密的滑順口感。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可
可，雙重甜蜜滋味豪華升級。
同步推薦【經典冬季不敗飲品】 #珍珠琥珀黑糖鮮奶 #芝麻奶茶 #桂圓鮮奶茶
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-11-18 00:00:00', 3830);
INSERT INTO public.marketing_content VALUES (79, 5, 'FB', '[Text] 珍珠琥珀黑糖鮮奶', '別讓冷空氣覆蓋了你的好精神，冬季新品上市，品嘗杏福滋味～
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒
間，韻味無窮。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶
精」，每一口都是幸福細密的滑順口感。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可
可，雙重甜蜜滋味豪華升級。
同步推薦【經典冬季不敗飲品】 #珍珠琥珀黑糖鮮奶 #芝麻奶茶 #桂圓鮮奶茶
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-11-18 00:00:00', 3830);
INSERT INTO public.marketing_content VALUES (80, 5, 'FB', '[Text] 白韻杏仁奶', '別讓冷空氣覆蓋了你的好精神，冬季新品上市，品嘗杏福滋味～
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒
間，韻味無窮。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶
精」，每一口都是幸福細密的滑順口感。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可
可，雙重甜蜜滋味豪華升級。
同步推薦【經典冬季不敗飲品】 #珍珠琥珀黑糖鮮奶 #芝麻奶茶 #桂圓鮮奶茶
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-11-18 00:00:00', 3830);
INSERT INTO public.marketing_content VALUES (81, 5, 'FB', '[Text] 桂圓鮮奶茶', '別讓冷空氣覆蓋了你的好精神，冬季新品上市，品嘗杏福滋味～
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒
間，韻味無窮。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶
精」，每一口都是幸福細密的滑順口感。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可
可，雙重甜蜜滋味豪華升級。
同步推薦【經典冬季不敗飲品】 #珍珠琥珀黑糖鮮奶 #芝麻奶茶 #桂圓鮮奶茶
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-11-18 00:00:00', 3830);
INSERT INTO public.marketing_content VALUES (82, 5, 'FB', '[Text] 芝麻奶茶', '別讓冷空氣覆蓋了你的好精神，冬季新品上市，品嘗杏福滋味～
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒
間，韻味無窮。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶
精」，每一口都是幸福細密的滑順口感。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可
可，雙重甜蜜滋味豪華升級。
同步推薦【經典冬季不敗飲品】 #珍珠琥珀黑糖鮮奶 #芝麻奶茶 #桂圓鮮奶茶
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-11-18 00:00:00', 3830);
INSERT INTO public.marketing_content VALUES (86, 5, 'FB', '[Text] 珍珠琥珀黑糖鮮奶', '謝謝老師的用心教誨，在特別的日子裡加碼作業，
來杯
大人的滋味 #咖啡凍奶茶，苦甜苦甜才是人生。 
更多變種吉娃娃資訊請鎖定 ： 
官方網站連結：https://www.chingshin.tw/ 
Instagram 連結：https://pse.is/M9RBB 
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #手搖飲料 #小狗 #聯名活動
來杯甜甜的，讀書就不會那麼辛苦了 ₊˚⊹♡ 
#珍珠琥珀黑糖鮮奶 黑糖香氣滿滿～Q 彈珍珠咬一口就超幸福', '2025-09-26 00:00:00', 216);
INSERT INTO public.marketing_content VALUES (87, 5, 'FB', '[Text] 咖啡凍奶茶', '謝謝老師的用心教誨，在特別的日子裡加碼作業，
來杯
大人的滋味 #咖啡凍奶茶，苦甜苦甜才是人生。 
更多變種吉娃娃資訊請鎖定 ： 
官方網站連結：https://www.chingshin.tw/ 
Instagram 連結：https://pse.is/M9RBB 
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #手搖飲料 #小狗 #聯名活動
來杯甜甜的，讀書就不會那麼辛苦了 ₊˚⊹♡ 
#珍珠琥珀黑糖鮮奶 黑糖香氣滿滿～Q 彈珍珠咬一口就超幸福', '2025-09-26 00:00:00', 216);
INSERT INTO public.marketing_content VALUES (88, 5, 'FB', '[Text] 奶茶', '謝謝老師的用心教誨，在特別的日子裡加碼作業，
來杯
大人的滋味 #咖啡凍奶茶，苦甜苦甜才是人生。 
更多變種吉娃娃資訊請鎖定 ： 
官方網站連結：https://www.chingshin.tw/ 
Instagram 連結：https://pse.is/M9RBB 
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #手搖飲料 #小狗 #聯名活動
來杯甜甜的，讀書就不會那麼辛苦了 ₊˚⊹♡ 
#珍珠琥珀黑糖鮮奶 黑糖香氣滿滿～Q 彈珍珠咬一口就超幸福', '2025-09-26 00:00:00', 216);
INSERT INTO public.marketing_content VALUES (89, 5, 'FB', '[Text] 珍珠蜂蜜鮮奶普洱', '#隱藏版 (珍珠蜂蜜鮮奶普洱) 甜而不膩～給你滿滿好心情
讓清心飲料＆變種吉娃娃陪你收穫好成績！！
#變種吉娃娃 #清心福全 #聯名活動 #手搖飲料 #小狗勾療癒陪伴', '2025-09-23 00:00:00', 279);
INSERT INTO public.marketing_content VALUES (90, 5, 'FB', '[Text] 蜜桃凍紅茶', '這個夏天超吉喜歡喝涼涼的飲料～～
香甜清爽的 #柳橙綠、 甜Q 爽口的 #蜜桃凍紅茶、 酸甜活力的 #紅心芭樂優
持續關注⇩⇩⇩
多，快來清心一口喝下你的新學期元氣，讓開學大吉大利！
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #聯名活動 #手搖飲料 #可愛的小狗勾', '2025-08-19 00:00:00', 408);
INSERT INTO public.marketing_content VALUES (91, 5, 'FB', '[Text] 柳橙綠', '這個夏天超吉喜歡喝涼涼的飲料～～
香甜清爽的 #柳橙綠、 甜Q 爽口的 #蜜桃凍紅茶、 酸甜活力的 #紅心芭樂優
持續關注⇩⇩⇩
多，快來清心一口喝下你的新學期元氣，讓開學大吉大利！
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #聯名活動 #手搖飲料 #可愛的小狗勾', '2025-08-19 00:00:00', 408);
INSERT INTO public.marketing_content VALUES (92, 5, 'FB', '[Text] 粉戀莓莓', '520 「莓」你不行的戀愛滋味
#粉戀莓莓 像是她微笑時的甜
#情人茶 像戀愛一樣清爽又讓人心動
清心福全×三麗鷗男團 給你表白的勇氣
今天不來一杯怎麼行？讓我們在清心一起心動！
小編今天只幫你助攻到這～剩下的，就靠你自己加油啦
更多資訊 ：
官方網站連結：https://www.chingshin.tw/
Instagram: https://reurl.cc/67Rn3Z 
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #三麗鷗男團 #飲料推薦 #520 莓你不行', '2025-05-20 00:00:00', 374);
INSERT INTO public.marketing_content VALUES (93, 5, 'FB', '[Text] 情人茶', '520 「莓」你不行的戀愛滋味
#粉戀莓莓 像是她微笑時的甜
#情人茶 像戀愛一樣清爽又讓人心動
清心福全×三麗鷗男團 給你表白的勇氣
今天不來一杯怎麼行？讓我們在清心一起心動！
小編今天只幫你助攻到這～剩下的，就靠你自己加油啦
更多資訊 ：
官方網站連結：https://www.chingshin.tw/
Instagram: https://reurl.cc/67Rn3Z 
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #三麗鷗男團 #飲料推薦 #520 莓你不行', '2025-05-20 00:00:00', 374);
INSERT INTO public.marketing_content VALUES (94, 6, 'FB', '[Text] 香芋仙草綠茶拿鐵', '涼涼的天適合暖暖的那一杯
法芙娜可可鮮奶｜𝟭𝟬𝟬%法芙娜可可粉，入口滑順
冬天，就該給自己一杯迷客夏的暖心系熱飲
珍珠紅茶拿鐵｜𝗤 彈香甜，冬天熱熱喝更對味
靜岡焙焙鮮奶｜焙香濃郁，暖到心坎裡~
香芋仙草綠茶拿鐵｜芋頭 x 仙草凍 x 綠茶，暖甜飽足感滿滿
現在買𝟮杯還能抽𝗶𝗣𝗵𝗼𝗻𝗲 𝟭𝟳等豪禮
暖暖喝，好運暖暖暖~起來
現場門市限定：熱門指定單茶&茶拿鐵組合價只要$𝟳𝟵(南)／$𝟴𝟵(北)
迷點自取限定：滿𝟮杯即贈「愛茶的牛」指定飲品電子兌換券乙張
現在下單給自己一個暖心飲品 https://reurl.cc/R9GaXZ
活動詳見官網  https://reurl.cc/gnyg7X
#迷客夏 #milksha #為了你嚴選每一杯
#雀蘋中選週週抽 #iPhone 抽獎
#雙週門市驚喜第二彈 #迷點自取買二送一', '2026-01-23 00:00:00', 82);
INSERT INTO public.marketing_content VALUES (95, 6, 'FB', '[Text] 法芙娜可可鮮奶', '涼涼的天適合暖暖的那一杯
法芙娜可可鮮奶｜𝟭𝟬𝟬%法芙娜可可粉，入口滑順
冬天，就該給自己一杯迷客夏的暖心系熱飲
珍珠紅茶拿鐵｜𝗤 彈香甜，冬天熱熱喝更對味
靜岡焙焙鮮奶｜焙香濃郁，暖到心坎裡~
香芋仙草綠茶拿鐵｜芋頭 x 仙草凍 x 綠茶，暖甜飽足感滿滿
現在買𝟮杯還能抽𝗶𝗣𝗵𝗼𝗻𝗲 𝟭𝟳等豪禮
暖暖喝，好運暖暖暖~起來
現場門市限定：熱門指定單茶&茶拿鐵組合價只要$𝟳𝟵(南)／$𝟴𝟵(北)
迷點自取限定：滿𝟮杯即贈「愛茶的牛」指定飲品電子兌換券乙張
現在下單給自己一個暖心飲品 https://reurl.cc/R9GaXZ
活動詳見官網  https://reurl.cc/gnyg7X
#迷客夏 #milksha #為了你嚴選每一杯
#雀蘋中選週週抽 #iPhone 抽獎
#雙週門市驚喜第二彈 #迷點自取買二送一', '2026-01-23 00:00:00', 82);
INSERT INTO public.marketing_content VALUES (96, 6, 'FB', '[Text] 靜岡焙焙鮮奶', '涼涼的天適合暖暖的那一杯
法芙娜可可鮮奶｜𝟭𝟬𝟬%法芙娜可可粉，入口滑順
冬天，就該給自己一杯迷客夏的暖心系熱飲
珍珠紅茶拿鐵｜𝗤 彈香甜，冬天熱熱喝更對味
靜岡焙焙鮮奶｜焙香濃郁，暖到心坎裡~
香芋仙草綠茶拿鐵｜芋頭 x 仙草凍 x 綠茶，暖甜飽足感滿滿
現在買𝟮杯還能抽𝗶𝗣𝗵𝗼𝗻𝗲 𝟭𝟳等豪禮
暖暖喝，好運暖暖暖~起來
現場門市限定：熱門指定單茶&茶拿鐵組合價只要$𝟳𝟵(南)／$𝟴𝟵(北)
迷點自取限定：滿𝟮杯即贈「愛茶的牛」指定飲品電子兌換券乙張
現在下單給自己一個暖心飲品 https://reurl.cc/R9GaXZ
活動詳見官網  https://reurl.cc/gnyg7X
#迷客夏 #milksha #為了你嚴選每一杯
#雀蘋中選週週抽 #iPhone 抽獎
#雙週門市驚喜第二彈 #迷點自取買二送一', '2026-01-23 00:00:00', 82);
INSERT INTO public.marketing_content VALUES (127, 7, 'FB', '[Text] 雙Q', '跨年夜一定要來點「咀嚼系幸福」(〃∀〃)
今年最後一杯＆新年第一杯——
#COMEBUY #沖繩黑糖奶茶
雙𝗤𝟭號（珍珠＋粉條）
—— 甜度僅靠黑糖
半糖以上最有味 ♡
𝗤彈、軟糯、焦香、濃奶一次登場
比煙火還療癒的口感衝擊就在這刻炸開
跨年的願望不一定要很偉大：
喝到好喝的
心情甜一點
明年更順一點
迎向 𝟮𝟬𝟮𝟲，讓暖甜先替你開個好頭吧～
這杯就能全包辦 (๑˃ᴗ˂) و♡
#跨年 #新年必喝 #雙Q 咀嚼控集合
#黑糖不另外加糖 #半糖以上最有味
𝗠𝗲𝗿𝗿𝘆 𝗖𝗵𝗿𝗶𝘀𝘁𝗺𝗮𝘀 
 
聖誕快樂呀大家 (ﾉ>▽<)ﾉ', '2025-12-31 00:00:00', 35);
INSERT INTO public.marketing_content VALUES (97, 6, 'FB', '[Text] 茉莉原淬綠茶', '𝟭月份雙週限定驚喜 𝗽𝗮𝗿𝘁 𝟮
你的迷客夏新春大禮包第二彈來襲
𝟭/𝟮𝟭 (三)~𝟮/𝟯(二)
<門市現場購買> 𝗔＋𝗕限定好康
𝗔 區 醇濃鮮奶茶(𝗟) ＋ 𝗕 區 愛茶的牛
組合價 $𝟳𝟵(南)／$𝟴𝟵(北)
一次喝到 濃郁奶香 × 清爽茶韻
鮮奶控＆茶控都滿足的雙杯組合
醇濃鮮奶茶/愛茶的牛適用茶底：
大正醇香紅茶/英倫伯爵紅茶/茉莉原淬綠茶/原片初露青茶/琥珀高峰烏龍
新年好康連連~雙倍幸福一次喝
查詢鄰近門市享好康 https://reurl.cc/7Kr7bQ
活動詳情請見官網 https://reurl.cc/EbaKAn
#迷客夏 #milksha #為了你嚴選每一杯 #雙週門市驚喜第二彈', '2026-01-20 00:00:00', 166);
INSERT INTO public.marketing_content VALUES (98, 6, 'FB', '[Text] 茉香綠茶拿鐵', '𝟭月份雙週限定驚喜
第一彈
你的迷客夏新春大禮包已送達
即日起~𝟭/𝟮𝟬(二)
<門市現場購買>任𝟮杯全系列飲品
即可享
加購$𝟯𝟵茶拿鐵(𝗠)𝟭杯
𝟯𝟵元就能享受迷人的奶香茶韻
活動加購茶拿鐵適用品項：
大正紅茶拿鐵/伯爵紅茶拿鐵/茉香綠茶拿鐵/原片青茶拿鐵/琥珀烏龍拿鐵
新年好康連連，別錯過這一杯
立即前往鄰近門市享優惠 https://reurl.cc/7Kr7bQ
活動詳情請見官網 https://reurl.cc/EbaKAn
#迷客夏 #milksha #為了你嚴選每一杯 #雙週門市驚喜第一彈
迎接 𝟮𝟬𝟮𝟲 倒數計時！誰陪你跨年?!
 
在煙火綻放的那一刻，', '2026-01-09 00:00:00', 78);
INSERT INTO public.marketing_content VALUES (99, 6, 'FB', '[OCR] 淌央單茶', '手裡拿的是哪一杯最愛的迷客夏？  
快在下方用「表情符號」投出你的最愛 
看看哪一派粉絲軍團最強大！
醇濃茶拿鐵派：迷客夏人氣必喝，最對味！ 
清爽單茶派：解膩神助攻，清爽回甘
特調果香派：果香明亮，層次迷人 
香醇鮮奶派：濃郁順口，暖心首選 
現在就預約你的跨年小夥伴！
https://miniapp.line.me/1657225662-ARnXEvKb 
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦 
#2026 新年快樂
回顧𝟮𝟬𝟮𝟱年，大家最愛的迷客夏飲料有哪些?!(下集)', '2025-12-31 00:00:00', 96);
INSERT INTO public.marketing_content VALUES (100, 6, 'FB', '[Text] 珍珠大正紅茶拿鐵', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟭 #珍珠大正紅茶拿鐵
拿起你最愛的那杯，一起看年度旁行榜
 https://milksha.nidin.shop/
融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟮 #輕纖蕎麥茶
無咖啡因首選
蕎麥穀香濃而不澀，溫潤順口、自然回甘
獨家製程，讓香氣更純粹
𝗧𝗢𝗣𝟯 #伯爵紅茶拿鐵
給想減少咖啡因的小迷人
釋放獨特佛手柑優雅果香
完美調和綠光鮮奶
𝗧𝗢𝗣𝟰 #原片初露青茶
口感醇厚柔順無人不愛
單茶控的清爽心頭好
選用台灣原片青茶
𝗧𝗢𝗣𝟱 #芋頭鮮奶
滋味淡雅清香、圓潤清甜
持續擔綱迷客夏「鎮店之寶」寶座
選用高雄一號芋頭精心製作
保留精華中段，手工壓製成綿密芋泥
搭配綠光鮮奶，每口都有濃濃芋頭香氣和顆粒
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦
回顧𝟮𝟬𝟮𝟱年，大家最愛的迷客夏飲料有哪些?!(上集)', '2025-12-21 00:00:00', 64);
INSERT INTO public.marketing_content VALUES (101, 6, 'FB', '[Text] 伯爵紅茶拿鐵', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟭 #珍珠大正紅茶拿鐵
拿起你最愛的那杯，一起看年度旁行榜
 https://milksha.nidin.shop/
融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟮 #輕纖蕎麥茶
無咖啡因首選
蕎麥穀香濃而不澀，溫潤順口、自然回甘
獨家製程，讓香氣更純粹
𝗧𝗢𝗣𝟯 #伯爵紅茶拿鐵
給想減少咖啡因的小迷人
釋放獨特佛手柑優雅果香
完美調和綠光鮮奶
𝗧𝗢𝗣𝟰 #原片初露青茶
口感醇厚柔順無人不愛
單茶控的清爽心頭好
選用台灣原片青茶
𝗧𝗢𝗣𝟱 #芋頭鮮奶
滋味淡雅清香、圓潤清甜
持續擔綱迷客夏「鎮店之寶」寶座
選用高雄一號芋頭精心製作
保留精華中段，手工壓製成綿密芋泥
搭配綠光鮮奶，每口都有濃濃芋頭香氣和顆粒
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦
回顧𝟮𝟬𝟮𝟱年，大家最愛的迷客夏飲料有哪些?!(上集)', '2025-12-21 00:00:00', 64);
INSERT INTO public.marketing_content VALUES (102, 6, 'FB', '[Text] 原片初露青茶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟭 #珍珠大正紅茶拿鐵
拿起你最愛的那杯，一起看年度旁行榜
 https://milksha.nidin.shop/
融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟮 #輕纖蕎麥茶
無咖啡因首選
蕎麥穀香濃而不澀，溫潤順口、自然回甘
獨家製程，讓香氣更純粹
𝗧𝗢𝗣𝟯 #伯爵紅茶拿鐵
給想減少咖啡因的小迷人
釋放獨特佛手柑優雅果香
完美調和綠光鮮奶
𝗧𝗢𝗣𝟰 #原片初露青茶
口感醇厚柔順無人不愛
單茶控的清爽心頭好
選用台灣原片青茶
𝗧𝗢𝗣𝟱 #芋頭鮮奶
滋味淡雅清香、圓潤清甜
持續擔綱迷客夏「鎮店之寶」寶座
選用高雄一號芋頭精心製作
保留精華中段，手工壓製成綿密芋泥
搭配綠光鮮奶，每口都有濃濃芋頭香氣和顆粒
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦
回顧𝟮𝟬𝟮𝟱年，大家最愛的迷客夏飲料有哪些?!(上集)', '2025-12-21 00:00:00', 64);
INSERT INTO public.marketing_content VALUES (103, 6, 'FB', '[Text] 輕纖蕎麥茶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟭 #珍珠大正紅茶拿鐵
拿起你最愛的那杯，一起看年度旁行榜
 https://milksha.nidin.shop/
融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟮 #輕纖蕎麥茶
無咖啡因首選
蕎麥穀香濃而不澀，溫潤順口、自然回甘
獨家製程，讓香氣更純粹
𝗧𝗢𝗣𝟯 #伯爵紅茶拿鐵
給想減少咖啡因的小迷人
釋放獨特佛手柑優雅果香
完美調和綠光鮮奶
𝗧𝗢𝗣𝟰 #原片初露青茶
口感醇厚柔順無人不愛
單茶控的清爽心頭好
選用台灣原片青茶
𝗧𝗢𝗣𝟱 #芋頭鮮奶
滋味淡雅清香、圓潤清甜
持續擔綱迷客夏「鎮店之寶」寶座
選用高雄一號芋頭精心製作
保留精華中段，手工壓製成綿密芋泥
搭配綠光鮮奶，每口都有濃濃芋頭香氣和顆粒
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦
回顧𝟮𝟬𝟮𝟱年，大家最愛的迷客夏飲料有哪些?!(上集)', '2025-12-21 00:00:00', 64);
INSERT INTO public.marketing_content VALUES (117, 6, 'FB', '[Text] 法芙娜可可鮮奶', '大家敲破碗的 #冬季限定 人氣飲品回歸啦！
靜岡焙焙鮮奶、靜岡焙焙烏龍拿鐵 濃郁登場
嚴選靜岡製茶名家精工研磨，細緻茶粉完整釋放焙香茶韻
#靜岡焙焙鮮奶 迷編最推薦
靜岡焙茶烤焙香氣 × 綠光鮮奶的醇厚滑順
一口享受高品質的飲茶體驗
榮獲𝗜𝗧𝗜風味絕佳二星獎章的 #琥珀高峰烏龍茶 x #綠光鮮奶
#靜岡焙焙烏龍拿鐵
炭焙茶香交織濃郁奶香，清爽甘醇不膩口
同場加映
法國 𝗩𝗮𝗹𝗿𝗵𝗼𝗻𝗮 頂級純可可 × 綠光鮮奶
#法芙娜可可鮮奶 重磅歸隊！
苦甜香氣細緻升級，滑順濃郁更迷人
回味「焙」感溫暖的懷抱 ➜ https://milksha.nidin.shop/ 
#迷客夏 #milksha #為了你嚴選每一杯 #濃焙茶 #重磅回歸', '2025-11-13 00:00:00', 146);
INSERT INTO public.marketing_content VALUES (104, 6, 'FB', '[Text] 芋頭鮮奶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟭 #珍珠大正紅茶拿鐵
拿起你最愛的那杯，一起看年度旁行榜
 https://milksha.nidin.shop/
融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟮 #輕纖蕎麥茶
無咖啡因首選
蕎麥穀香濃而不澀，溫潤順口、自然回甘
獨家製程，讓香氣更純粹
𝗧𝗢𝗣𝟯 #伯爵紅茶拿鐵
給想減少咖啡因的小迷人
釋放獨特佛手柑優雅果香
完美調和綠光鮮奶
𝗧𝗢𝗣𝟰 #原片初露青茶
口感醇厚柔順無人不愛
單茶控的清爽心頭好
選用台灣原片青茶
𝗧𝗢𝗣𝟱 #芋頭鮮奶
滋味淡雅清香、圓潤清甜
持續擔綱迷客夏「鎮店之寶」寶座
選用高雄一號芋頭精心製作
保留精華中段，手工壓製成綿密芋泥
搭配綠光鮮奶，每口都有濃濃芋頭香氣和顆粒
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦
回顧𝟮𝟬𝟮𝟱年，大家最愛的迷客夏飲料有哪些?!(上集)', '2025-12-21 00:00:00', 64);
INSERT INTO public.marketing_content VALUES (105, 6, 'FB', '[Text] 法芙娜可可鮮奶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟲 #手炒黑糖鮮奶
拿起你最愛的那杯，一起看年度排行榜  https://milksha.nidin.shop/
門市手工炒製的黑糖，清甜焦香不膩口
𝗧𝗢𝗣𝟳 #柳丁綠茶
搭配綠光鮮奶，醇香可口
𝟭𝟬𝟬%柳丁原汁融合茉莉原淬綠茶
迷客夏經典不敗清爽滋味
𝗧𝗢𝗣𝟴 #琥珀高峰烏龍
清新花香襯托柑橘果香，喝得到柳丁果肉
榮獲𝟮𝟬𝟮𝟯 𝗜𝗧𝗜風味絕佳二星獎章
獨特烤焙工藝，於嗅覺評分項目獲最高肯定
𝗧𝗢𝗣𝟵 #靜岡焙焙鮮奶
琥珀色烏龍茶湯，炭焙香氣回甘留香
冬日療癒，「焙」感幸福
採用嚴選靜岡直送茶葉
獨特烘烤香氣搭配濃醇的綠光鮮奶
𝗧𝗢𝗣𝟭𝟬 #法芙娜可可鮮奶
口感醇厚滑順，完美融合焙茶＆奶香
𝗧𝗵𝗿𝗲𝗮𝗱𝘀爆紅回歸款
𝟭𝟬𝟬%法芙娜純可可粉 × 綠光鮮奶
可可香氣細緻濃香，入口滑順有層次
微糖熱飲必點
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦', '2025-12-20 00:00:00', 93);
INSERT INTO public.marketing_content VALUES (106, 6, 'FB', '[Text] 茉莉原淬綠茶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟲 #手炒黑糖鮮奶
拿起你最愛的那杯，一起看年度排行榜  https://milksha.nidin.shop/
門市手工炒製的黑糖，清甜焦香不膩口
𝗧𝗢𝗣𝟳 #柳丁綠茶
搭配綠光鮮奶，醇香可口
𝟭𝟬𝟬%柳丁原汁融合茉莉原淬綠茶
迷客夏經典不敗清爽滋味
𝗧𝗢𝗣𝟴 #琥珀高峰烏龍
清新花香襯托柑橘果香，喝得到柳丁果肉
榮獲𝟮𝟬𝟮𝟯 𝗜𝗧𝗜風味絕佳二星獎章
獨特烤焙工藝，於嗅覺評分項目獲最高肯定
𝗧𝗢𝗣𝟵 #靜岡焙焙鮮奶
琥珀色烏龍茶湯，炭焙香氣回甘留香
冬日療癒，「焙」感幸福
採用嚴選靜岡直送茶葉
獨特烘烤香氣搭配濃醇的綠光鮮奶
𝗧𝗢𝗣𝟭𝟬 #法芙娜可可鮮奶
口感醇厚滑順，完美融合焙茶＆奶香
𝗧𝗵𝗿𝗲𝗮𝗱𝘀爆紅回歸款
𝟭𝟬𝟬%法芙娜純可可粉 × 綠光鮮奶
可可香氣細緻濃香，入口滑順有層次
微糖熱飲必點
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦', '2025-12-20 00:00:00', 93);
INSERT INTO public.marketing_content VALUES (107, 6, 'FB', '[Text] 靜岡焙焙鮮奶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟲 #手炒黑糖鮮奶
拿起你最愛的那杯，一起看年度排行榜  https://milksha.nidin.shop/
門市手工炒製的黑糖，清甜焦香不膩口
𝗧𝗢𝗣𝟳 #柳丁綠茶
搭配綠光鮮奶，醇香可口
𝟭𝟬𝟬%柳丁原汁融合茉莉原淬綠茶
迷客夏經典不敗清爽滋味
𝗧𝗢𝗣𝟴 #琥珀高峰烏龍
清新花香襯托柑橘果香，喝得到柳丁果肉
榮獲𝟮𝟬𝟮𝟯 𝗜𝗧𝗜風味絕佳二星獎章
獨特烤焙工藝，於嗅覺評分項目獲最高肯定
𝗧𝗢𝗣𝟵 #靜岡焙焙鮮奶
琥珀色烏龍茶湯，炭焙香氣回甘留香
冬日療癒，「焙」感幸福
採用嚴選靜岡直送茶葉
獨特烘烤香氣搭配濃醇的綠光鮮奶
𝗧𝗢𝗣𝟭𝟬 #法芙娜可可鮮奶
口感醇厚滑順，完美融合焙茶＆奶香
𝗧𝗵𝗿𝗲𝗮𝗱𝘀爆紅回歸款
𝟭𝟬𝟬%法芙娜純可可粉 × 綠光鮮奶
可可香氣細緻濃香，入口滑順有層次
微糖熱飲必點
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦', '2025-12-20 00:00:00', 93);
INSERT INTO public.marketing_content VALUES (108, 6, 'FB', '[Text] 琥珀高峰烏龍', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟲 #手炒黑糖鮮奶
拿起你最愛的那杯，一起看年度排行榜  https://milksha.nidin.shop/
門市手工炒製的黑糖，清甜焦香不膩口
𝗧𝗢𝗣𝟳 #柳丁綠茶
搭配綠光鮮奶，醇香可口
𝟭𝟬𝟬%柳丁原汁融合茉莉原淬綠茶
迷客夏經典不敗清爽滋味
𝗧𝗢𝗣𝟴 #琥珀高峰烏龍
清新花香襯托柑橘果香，喝得到柳丁果肉
榮獲𝟮𝟬𝟮𝟯 𝗜𝗧𝗜風味絕佳二星獎章
獨特烤焙工藝，於嗅覺評分項目獲最高肯定
𝗧𝗢𝗣𝟵 #靜岡焙焙鮮奶
琥珀色烏龍茶湯，炭焙香氣回甘留香
冬日療癒，「焙」感幸福
採用嚴選靜岡直送茶葉
獨特烘烤香氣搭配濃醇的綠光鮮奶
𝗧𝗢𝗣𝟭𝟬 #法芙娜可可鮮奶
口感醇厚滑順，完美融合焙茶＆奶香
𝗧𝗵𝗿𝗲𝗮𝗱𝘀爆紅回歸款
𝟭𝟬𝟬%法芙娜純可可粉 × 綠光鮮奶
可可香氣細緻濃香，入口滑順有層次
微糖熱飲必點
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦', '2025-12-20 00:00:00', 93);
INSERT INTO public.marketing_content VALUES (109, 6, 'FB', '[Text] 手炒黑糖鮮奶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟲 #手炒黑糖鮮奶
拿起你最愛的那杯，一起看年度排行榜  https://milksha.nidin.shop/
門市手工炒製的黑糖，清甜焦香不膩口
𝗧𝗢𝗣𝟳 #柳丁綠茶
搭配綠光鮮奶，醇香可口
𝟭𝟬𝟬%柳丁原汁融合茉莉原淬綠茶
迷客夏經典不敗清爽滋味
𝗧𝗢𝗣𝟴 #琥珀高峰烏龍
清新花香襯托柑橘果香，喝得到柳丁果肉
榮獲𝟮𝟬𝟮𝟯 𝗜𝗧𝗜風味絕佳二星獎章
獨特烤焙工藝，於嗅覺評分項目獲最高肯定
𝗧𝗢𝗣𝟵 #靜岡焙焙鮮奶
琥珀色烏龍茶湯，炭焙香氣回甘留香
冬日療癒，「焙」感幸福
採用嚴選靜岡直送茶葉
獨特烘烤香氣搭配濃醇的綠光鮮奶
𝗧𝗢𝗣𝟭𝟬 #法芙娜可可鮮奶
口感醇厚滑順，完美融合焙茶＆奶香
𝗧𝗵𝗿𝗲𝗮𝗱𝘀爆紅回歸款
𝟭𝟬𝟬%法芙娜純可可粉 × 綠光鮮奶
可可香氣細緻濃香，入口滑順有層次
微糖熱飲必點
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦', '2025-12-20 00:00:00', 93);
INSERT INTO public.marketing_content VALUES (110, 6, 'FB', '[Text] 靜岡焙焙鮮奶', '𝟭𝟮/𝟮𝟰、𝟭𝟮/𝟮𝟱
\齁齁齁~~聖誕加「焙」幸福已抵達
/
門市現場購買 #𝟮杯靜岡焙焙鮮奶 (𝗠) 
只要 $𝟵𝟵
溫暖加焙、幸福加倍
現在就 @想一起喝迷客夏的小寶焙
一起過暖暖聖誕節
活動詳情請見官網
https://reurl.cc/xKWqKV
#迷客夏 #milksha #為了你嚴選每一杯 #靜岡焙焙鮮奶 #聖誕節快樂
𝟮𝟬𝟮𝟱 冬日暖心熱飲，你喝過哪些了呢？', '2025-12-19 00:00:00', 153);
INSERT INTO public.marketing_content VALUES (111, 6, 'FB', '[Text] 香芋仙草綠茶拿鐵', '一起收藏最療癒的冬季 𝗧𝗢𝗣 清單！
𝗧𝗢𝗣𝟭 #靜岡焙焙鮮奶
冬日療癒，「焙」感幸福
嚴選自靜岡的特選製茶名家，焙香濃郁
𝗧𝗢𝗣𝟮 #珍珠大正紅茶拿鐵
搭配綠光鮮奶，滑順醇厚、暖心必喝
大正紅茶融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟯 #法芙娜可可鮮奶
選用可可屆愛馬仕的𝟭𝟬𝟬%頂級法芙娜純可可粉
網友敲碗~重磅回歸刮起法芙娜可可旋風
高雅的苦甜香氣搭配滑順濃香的綠光鮮奶
入口時可可香氣層次明顯
𝗧𝗢𝗣𝟰 #琥珀烏龍拿鐵
推薦微糖熱飲最美味
炭焙香氣 × 綠光鮮奶
𝗧𝗢𝗣𝟱 #香芋仙草綠茶拿鐵
柔順口感、層次豐富的冬日暖意
延續榮獲 𝗔.𝗔. 純粹品味三星獎的芋頭鮮奶口碑
創新結合綠茶與嫩仙草凍
𝗧𝗢𝗣𝟲 #白甘蔗青茶
仙草甘味與滑順奶香蔓延口中
選用台灣𝟭𝟬𝟬%白甘蔗原汁
搭配清新青茶，滋味圓潤清甜
最療癒的冬季，需要最暖心的熱飲  https://milksha.nidin.shop/
#迷客夏 #milksha #為了你嚴選每一杯 #2025 冬日暖心推薦 #冬日必喝', '2025-12-10 00:00:00', 143);
INSERT INTO public.marketing_content VALUES (112, 6, 'FB', '[Text] 珍珠大正紅茶拿鐵', '一起收藏最療癒的冬季 𝗧𝗢𝗣 清單！
𝗧𝗢𝗣𝟭 #靜岡焙焙鮮奶
冬日療癒，「焙」感幸福
嚴選自靜岡的特選製茶名家，焙香濃郁
𝗧𝗢𝗣𝟮 #珍珠大正紅茶拿鐵
搭配綠光鮮奶，滑順醇厚、暖心必喝
大正紅茶融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟯 #法芙娜可可鮮奶
選用可可屆愛馬仕的𝟭𝟬𝟬%頂級法芙娜純可可粉
網友敲碗~重磅回歸刮起法芙娜可可旋風
高雅的苦甜香氣搭配滑順濃香的綠光鮮奶
入口時可可香氣層次明顯
𝗧𝗢𝗣𝟰 #琥珀烏龍拿鐵
推薦微糖熱飲最美味
炭焙香氣 × 綠光鮮奶
𝗧𝗢𝗣𝟱 #香芋仙草綠茶拿鐵
柔順口感、層次豐富的冬日暖意
延續榮獲 𝗔.𝗔. 純粹品味三星獎的芋頭鮮奶口碑
創新結合綠茶與嫩仙草凍
𝗧𝗢𝗣𝟲 #白甘蔗青茶
仙草甘味與滑順奶香蔓延口中
選用台灣𝟭𝟬𝟬%白甘蔗原汁
搭配清新青茶，滋味圓潤清甜
最療癒的冬季，需要最暖心的熱飲  https://milksha.nidin.shop/
#迷客夏 #milksha #為了你嚴選每一杯 #2025 冬日暖心推薦 #冬日必喝', '2025-12-10 00:00:00', 143);
INSERT INTO public.marketing_content VALUES (113, 6, 'FB', '[Text] 法芙娜可可鮮奶', '一起收藏最療癒的冬季 𝗧𝗢𝗣 清單！
𝗧𝗢𝗣𝟭 #靜岡焙焙鮮奶
冬日療癒，「焙」感幸福
嚴選自靜岡的特選製茶名家，焙香濃郁
𝗧𝗢𝗣𝟮 #珍珠大正紅茶拿鐵
搭配綠光鮮奶，滑順醇厚、暖心必喝
大正紅茶融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟯 #法芙娜可可鮮奶
選用可可屆愛馬仕的𝟭𝟬𝟬%頂級法芙娜純可可粉
網友敲碗~重磅回歸刮起法芙娜可可旋風
高雅的苦甜香氣搭配滑順濃香的綠光鮮奶
入口時可可香氣層次明顯
𝗧𝗢𝗣𝟰 #琥珀烏龍拿鐵
推薦微糖熱飲最美味
炭焙香氣 × 綠光鮮奶
𝗧𝗢𝗣𝟱 #香芋仙草綠茶拿鐵
柔順口感、層次豐富的冬日暖意
延續榮獲 𝗔.𝗔. 純粹品味三星獎的芋頭鮮奶口碑
創新結合綠茶與嫩仙草凍
𝗧𝗢𝗣𝟲 #白甘蔗青茶
仙草甘味與滑順奶香蔓延口中
選用台灣𝟭𝟬𝟬%白甘蔗原汁
搭配清新青茶，滋味圓潤清甜
最療癒的冬季，需要最暖心的熱飲  https://milksha.nidin.shop/
#迷客夏 #milksha #為了你嚴選每一杯 #2025 冬日暖心推薦 #冬日必喝', '2025-12-10 00:00:00', 143);
INSERT INTO public.marketing_content VALUES (114, 6, 'FB', '[Text] 靜岡焙焙鮮奶', '一起收藏最療癒的冬季 𝗧𝗢𝗣 清單！
𝗧𝗢𝗣𝟭 #靜岡焙焙鮮奶
冬日療癒，「焙」感幸福
嚴選自靜岡的特選製茶名家，焙香濃郁
𝗧𝗢𝗣𝟮 #珍珠大正紅茶拿鐵
搭配綠光鮮奶，滑順醇厚、暖心必喝
大正紅茶融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟯 #法芙娜可可鮮奶
選用可可屆愛馬仕的𝟭𝟬𝟬%頂級法芙娜純可可粉
網友敲碗~重磅回歸刮起法芙娜可可旋風
高雅的苦甜香氣搭配滑順濃香的綠光鮮奶
入口時可可香氣層次明顯
𝗧𝗢𝗣𝟰 #琥珀烏龍拿鐵
推薦微糖熱飲最美味
炭焙香氣 × 綠光鮮奶
𝗧𝗢𝗣𝟱 #香芋仙草綠茶拿鐵
柔順口感、層次豐富的冬日暖意
延續榮獲 𝗔.𝗔. 純粹品味三星獎的芋頭鮮奶口碑
創新結合綠茶與嫩仙草凍
𝗧𝗢𝗣𝟲 #白甘蔗青茶
仙草甘味與滑順奶香蔓延口中
選用台灣𝟭𝟬𝟬%白甘蔗原汁
搭配清新青茶，滋味圓潤清甜
最療癒的冬季，需要最暖心的熱飲  https://milksha.nidin.shop/
#迷客夏 #milksha #為了你嚴選每一杯 #2025 冬日暖心推薦 #冬日必喝', '2025-12-10 00:00:00', 143);
INSERT INTO public.marketing_content VALUES (115, 6, 'FB', '[Text] 琥珀烏龍拿鐵', '一起收藏最療癒的冬季 𝗧𝗢𝗣 清單！
𝗧𝗢𝗣𝟭 #靜岡焙焙鮮奶
冬日療癒，「焙」感幸福
嚴選自靜岡的特選製茶名家，焙香濃郁
𝗧𝗢𝗣𝟮 #珍珠大正紅茶拿鐵
搭配綠光鮮奶，滑順醇厚、暖心必喝
大正紅茶融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟯 #法芙娜可可鮮奶
選用可可屆愛馬仕的𝟭𝟬𝟬%頂級法芙娜純可可粉
網友敲碗~重磅回歸刮起法芙娜可可旋風
高雅的苦甜香氣搭配滑順濃香的綠光鮮奶
入口時可可香氣層次明顯
𝗧𝗢𝗣𝟰 #琥珀烏龍拿鐵
推薦微糖熱飲最美味
炭焙香氣 × 綠光鮮奶
𝗧𝗢𝗣𝟱 #香芋仙草綠茶拿鐵
柔順口感、層次豐富的冬日暖意
延續榮獲 𝗔.𝗔. 純粹品味三星獎的芋頭鮮奶口碑
創新結合綠茶與嫩仙草凍
𝗧𝗢𝗣𝟲 #白甘蔗青茶
仙草甘味與滑順奶香蔓延口中
選用台灣𝟭𝟬𝟬%白甘蔗原汁
搭配清新青茶，滋味圓潤清甜
最療癒的冬季，需要最暖心的熱飲  https://milksha.nidin.shop/
#迷客夏 #milksha #為了你嚴選每一杯 #2025 冬日暖心推薦 #冬日必喝', '2025-12-10 00:00:00', 143);
INSERT INTO public.marketing_content VALUES (116, 6, 'FB', '[Text] 靜岡焙焙烏龍拿鐵', '大家敲破碗的 #冬季限定 人氣飲品回歸啦！
靜岡焙焙鮮奶、靜岡焙焙烏龍拿鐵 濃郁登場
嚴選靜岡製茶名家精工研磨，細緻茶粉完整釋放焙香茶韻
#靜岡焙焙鮮奶 迷編最推薦
靜岡焙茶烤焙香氣 × 綠光鮮奶的醇厚滑順
一口享受高品質的飲茶體驗
榮獲𝗜𝗧𝗜風味絕佳二星獎章的 #琥珀高峰烏龍茶 x #綠光鮮奶
#靜岡焙焙烏龍拿鐵
炭焙茶香交織濃郁奶香，清爽甘醇不膩口
同場加映
法國 𝗩𝗮𝗹𝗿𝗵𝗼𝗻𝗮 頂級純可可 × 綠光鮮奶
#法芙娜可可鮮奶 重磅歸隊！
苦甜香氣細緻升級，滑順濃郁更迷人
回味「焙」感溫暖的懷抱 ➜ https://milksha.nidin.shop/ 
#迷客夏 #milksha #為了你嚴選每一杯 #濃焙茶 #重磅回歸', '2025-11-13 00:00:00', 146);
INSERT INTO public.marketing_content VALUES (128, 7, 'FB', '[Text] 沖繩黑糖奶茶', '今天就讓一杯暖甜的 #沖繩黑糖系列
陪你一起度過最閃亮的節日吧～
透過完美比例與台灣黑糖蔗香融合
焦香 × 奶香 × 茶香 層層堆疊
喝一口直接：天啊也太幸福了吧 (๑´ڡ`๑)
和最重要的朋友在這一天相聚
一杯暖暖黑糖飲＝完美儀式感 ♡ 
#沖繩黑糖奶茶 #沖繩黑糖奶綠
#黑糖紅茶拿鐵 #黑糖港式厚奶
#聖誕節快樂 #暖心必喝 #無可取代的單杯現萃', '2025-12-25 00:00:00', 23);
INSERT INTO public.marketing_content VALUES (118, 6, 'FB', '[Text] 琥珀高峰烏龍茶', '大家敲破碗的 #冬季限定 人氣飲品回歸啦！
靜岡焙焙鮮奶、靜岡焙焙烏龍拿鐵 濃郁登場
嚴選靜岡製茶名家精工研磨，細緻茶粉完整釋放焙香茶韻
#靜岡焙焙鮮奶 迷編最推薦
靜岡焙茶烤焙香氣 × 綠光鮮奶的醇厚滑順
一口享受高品質的飲茶體驗
榮獲𝗜𝗧𝗜風味絕佳二星獎章的 #琥珀高峰烏龍茶 x #綠光鮮奶
#靜岡焙焙烏龍拿鐵
炭焙茶香交織濃郁奶香，清爽甘醇不膩口
同場加映
法國 𝗩𝗮𝗹𝗿𝗵𝗼𝗻𝗮 頂級純可可 × 綠光鮮奶
#法芙娜可可鮮奶 重磅歸隊！
苦甜香氣細緻升級，滑順濃郁更迷人
回味「焙」感溫暖的懷抱 ➜ https://milksha.nidin.shop/ 
#迷客夏 #milksha #為了你嚴選每一杯 #濃焙茶 #重磅回歸', '2025-11-13 00:00:00', 146);
INSERT INTO public.marketing_content VALUES (119, 6, 'FB', '[Text] 靜岡焙焙鮮奶', '大家敲破碗的 #冬季限定 人氣飲品回歸啦！
靜岡焙焙鮮奶、靜岡焙焙烏龍拿鐵 濃郁登場
嚴選靜岡製茶名家精工研磨，細緻茶粉完整釋放焙香茶韻
#靜岡焙焙鮮奶 迷編最推薦
靜岡焙茶烤焙香氣 × 綠光鮮奶的醇厚滑順
一口享受高品質的飲茶體驗
榮獲𝗜𝗧𝗜風味絕佳二星獎章的 #琥珀高峰烏龍茶 x #綠光鮮奶
#靜岡焙焙烏龍拿鐵
炭焙茶香交織濃郁奶香，清爽甘醇不膩口
同場加映
法國 𝗩𝗮𝗹𝗿𝗵𝗼𝗻𝗮 頂級純可可 × 綠光鮮奶
#法芙娜可可鮮奶 重磅歸隊！
苦甜香氣細緻升級，滑順濃郁更迷人
回味「焙」感溫暖的懷抱 ➜ https://milksha.nidin.shop/ 
#迷客夏 #milksha #為了你嚴選每一杯 #濃焙茶 #重磅回歸', '2025-11-13 00:00:00', 146);
INSERT INTO public.marketing_content VALUES (120, 6, 'FB', '[Text] 綠光鮮奶', '大家敲破碗的 #冬季限定 人氣飲品回歸啦！
靜岡焙焙鮮奶、靜岡焙焙烏龍拿鐵 濃郁登場
嚴選靜岡製茶名家精工研磨，細緻茶粉完整釋放焙香茶韻
#靜岡焙焙鮮奶 迷編最推薦
靜岡焙茶烤焙香氣 × 綠光鮮奶的醇厚滑順
一口享受高品質的飲茶體驗
榮獲𝗜𝗧𝗜風味絕佳二星獎章的 #琥珀高峰烏龍茶 x #綠光鮮奶
#靜岡焙焙烏龍拿鐵
炭焙茶香交織濃郁奶香，清爽甘醇不膩口
同場加映
法國 𝗩𝗮𝗹𝗿𝗵𝗼𝗻𝗮 頂級純可可 × 綠光鮮奶
#法芙娜可可鮮奶 重磅歸隊！
苦甜香氣細緻升級，滑順濃郁更迷人
回味「焙」感溫暖的懷抱 ➜ https://milksha.nidin.shop/ 
#迷客夏 #milksha #為了你嚴選每一杯 #濃焙茶 #重磅回歸', '2025-11-13 00:00:00', 146);
INSERT INTO public.marketing_content VALUES (121, 6, 'FB', '[Text] 娜杯桂香拿鐵', '\首款花香基調 —「桂香茶境」𝟭𝟭/𝟱 桂香四溢/
花香與茶香的邂逅
#娜杯桂香拿鐵
花香、茶香、奶香交織出圓潤細滑的優雅風味
#桂香青檸粉粿
搭配𝗤彈粉粿，一口沁香爽感
桂花香氣融合青茶與檸檬微酸
#桂香原片青
嚴選台灣原片青茶結合金桂甜韻
清爽甘醇如微風拂過花園
#桂香輕蕎麥
蕎麥穀香交織桂花柔香
溫潤回甘、無咖啡因的療癒系飲品
迷客夏首款花香系𝗤彈粉粿登場.ᐟ
#桂香粉粿
每一口都散發柔香餘韻，搭配各式茶飲都超加分
立即沉浸在桂香茶境中
https://reurl.cc/pKd0mx 
#迷客夏 #milksha #喝一口繼續走 #桂香茶境', '2025-11-04 00:00:00', 111);
INSERT INTO public.marketing_content VALUES (122, 6, 'FB', '[Text] 桂香原片青', '\首款花香基調 —「桂香茶境」𝟭𝟭/𝟱 桂香四溢/
花香與茶香的邂逅
#娜杯桂香拿鐵
花香、茶香、奶香交織出圓潤細滑的優雅風味
#桂香青檸粉粿
搭配𝗤彈粉粿，一口沁香爽感
桂花香氣融合青茶與檸檬微酸
#桂香原片青
嚴選台灣原片青茶結合金桂甜韻
清爽甘醇如微風拂過花園
#桂香輕蕎麥
蕎麥穀香交織桂花柔香
溫潤回甘、無咖啡因的療癒系飲品
迷客夏首款花香系𝗤彈粉粿登場.ᐟ
#桂香粉粿
每一口都散發柔香餘韻，搭配各式茶飲都超加分
立即沉浸在桂香茶境中
https://reurl.cc/pKd0mx 
#迷客夏 #milksha #喝一口繼續走 #桂香茶境', '2025-11-04 00:00:00', 111);
INSERT INTO public.marketing_content VALUES (123, 6, 'FB', '[Text] 桂香輕蕎麥', '\首款花香基調 —「桂香茶境」𝟭𝟭/𝟱 桂香四溢/
花香與茶香的邂逅
#娜杯桂香拿鐵
花香、茶香、奶香交織出圓潤細滑的優雅風味
#桂香青檸粉粿
搭配𝗤彈粉粿，一口沁香爽感
桂花香氣融合青茶與檸檬微酸
#桂香原片青
嚴選台灣原片青茶結合金桂甜韻
清爽甘醇如微風拂過花園
#桂香輕蕎麥
蕎麥穀香交織桂花柔香
溫潤回甘、無咖啡因的療癒系飲品
迷客夏首款花香系𝗤彈粉粿登場.ᐟ
#桂香粉粿
每一口都散發柔香餘韻，搭配各式茶飲都超加分
立即沉浸在桂香茶境中
https://reurl.cc/pKd0mx 
#迷客夏 #milksha #喝一口繼續走 #桂香茶境', '2025-11-04 00:00:00', 111);
INSERT INTO public.marketing_content VALUES (126, 7, 'FB', '[Text] 沖繩黑糖奶茶', '跨年夜一定要來點「咀嚼系幸福」(〃∀〃)
今年最後一杯＆新年第一杯——
#COMEBUY #沖繩黑糖奶茶
雙𝗤𝟭號（珍珠＋粉條）
—— 甜度僅靠黑糖
半糖以上最有味 ♡
𝗤彈、軟糯、焦香、濃奶一次登場
比煙火還療癒的口感衝擊就在這刻炸開
跨年的願望不一定要很偉大：
喝到好喝的
心情甜一點
明年更順一點
迎向 𝟮𝟬𝟮𝟲，讓暖甜先替你開個好頭吧～
這杯就能全包辦 (๑˃ᴗ˂) و♡
#跨年 #新年必喝 #雙Q 咀嚼控集合
#黑糖不另外加糖 #半糖以上最有味
𝗠𝗲𝗿𝗿𝘆 𝗖𝗵𝗿𝗶𝘀𝘁𝗺𝗮𝘀 
 
聖誕快樂呀大家 (ﾉ>▽<)ﾉ', '2025-12-31 00:00:00', 35);
INSERT INTO public.marketing_content VALUES (129, 7, 'FB', '[Text] 黑糖港式厚奶', '今天就讓一杯暖甜的 #沖繩黑糖系列
陪你一起度過最閃亮的節日吧～
透過完美比例與台灣黑糖蔗香融合
焦香 × 奶香 × 茶香 層層堆疊
喝一口直接：天啊也太幸福了吧 (๑´ڡ`๑)
和最重要的朋友在這一天相聚
一杯暖暖黑糖飲＝完美儀式感 ♡ 
#沖繩黑糖奶茶 #沖繩黑糖奶綠
#黑糖紅茶拿鐵 #黑糖港式厚奶
#聖誕節快樂 #暖心必喝 #無可取代的單杯現萃', '2025-12-25 00:00:00', 23);
INSERT INTO public.marketing_content VALUES (130, 7, 'FB', '[Text] 黑糖紅茶拿鐵', '今天就讓一杯暖甜的 #沖繩黑糖系列
陪你一起度過最閃亮的節日吧～
透過完美比例與台灣黑糖蔗香融合
焦香 × 奶香 × 茶香 層層堆疊
喝一口直接：天啊也太幸福了吧 (๑´ڡ`๑)
和最重要的朋友在這一天相聚
一杯暖暖黑糖飲＝完美儀式感 ♡ 
#沖繩黑糖奶茶 #沖繩黑糖奶綠
#黑糖紅茶拿鐵 #黑糖港式厚奶
#聖誕節快樂 #暖心必喝 #無可取代的單杯現萃', '2025-12-25 00:00:00', 23);
INSERT INTO public.marketing_content VALUES (131, 7, 'FB', '[Text] 沖繩黑糖奶綠', '今天就讓一杯暖甜的 #沖繩黑糖系列
陪你一起度過最閃亮的節日吧～
透過完美比例與台灣黑糖蔗香融合
焦香 × 奶香 × 茶香 層層堆疊
喝一口直接：天啊也太幸福了吧 (๑´ڡ`๑)
和最重要的朋友在這一天相聚
一杯暖暖黑糖飲＝完美儀式感 ♡ 
#沖繩黑糖奶茶 #沖繩黑糖奶綠
#黑糖紅茶拿鐵 #黑糖港式厚奶
#聖誕節快樂 #暖心必喝 #無可取代的單杯現萃', '2025-12-25 00:00:00', 23);
INSERT INTO public.marketing_content VALUES (132, 7, 'FB', '[Text] 港式厚奶', '今天就讓一杯暖甜的 #沖繩黑糖系列
陪你一起度過最閃亮的節日吧～
透過完美比例與台灣黑糖蔗香融合
焦香 × 奶香 × 茶香 層層堆疊
喝一口直接：天啊也太幸福了吧 (๑´ڡ`๑)
和最重要的朋友在這一天相聚
一杯暖暖黑糖飲＝完美儀式感 ♡ 
#沖繩黑糖奶茶 #沖繩黑糖奶綠
#黑糖紅茶拿鐵 #黑糖港式厚奶
#聖誕節快樂 #暖心必喝 #無可取代的單杯現萃', '2025-12-25 00:00:00', 23);
INSERT INTO public.marketing_content VALUES (133, 7, 'FB', '[Text] 沖繩黑糖奶茶', '\\ 期盼の新品來了 //
熬煮香氣升級的【沖繩黑糖系列】全新上市
喝一口就知道——這次真的很可以 (*´∀`)ﾉ
融合台灣黑糖蔗香，堆疊出馥郁焦糖香氣
#沖繩黑糖奶茶 $𝟲𝟬(𝗟)
台灣黑糖 × 沖繩黑糖，融入錫蘭紅茶與醇厚奶香，
#沖繩黑糖奶綠 $𝟲𝟬(𝗟)
馥郁焦糖香交織甜潤奶茶，香濃不膩、飽滿順口！
雙黑糖結合醺香綠茶與奶香，
#黑糖紅茶拿鐵 $𝟳𝟱(𝗟)
散發焦糖香氣，茶感清爽、奶韻柔和的完美平衡！
現泡烏瓦紅茶＋鮮乳，茶香濃厚香醇；
#黑糖港式厚奶 $𝟴𝟬(𝗠)
雙黑糖提味，焦香迷人卻不膩口，是鮮奶茶愛好者首選！
現泡錫蘭紅茶混淡奶打造港式厚實口感，
搭配雙黑糖提升焦甜層次，濃郁茶香與滑順奶韻一次到位！
#新品上市 #沖繩融合台灣黑糖 #馥郁焦糖香
#無可取代的單杯現萃 #半糖以上風味最佳 #暖心登場
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-12-19 00:00:00', 30);
INSERT INTO public.marketing_content VALUES (134, 7, 'FB', '[Text] 黑糖港式厚奶', '\\ 期盼の新品來了 //
熬煮香氣升級的【沖繩黑糖系列】全新上市
喝一口就知道——這次真的很可以 (*´∀`)ﾉ
融合台灣黑糖蔗香，堆疊出馥郁焦糖香氣
#沖繩黑糖奶茶 $𝟲𝟬(𝗟)
台灣黑糖 × 沖繩黑糖，融入錫蘭紅茶與醇厚奶香，
#沖繩黑糖奶綠 $𝟲𝟬(𝗟)
馥郁焦糖香交織甜潤奶茶，香濃不膩、飽滿順口！
雙黑糖結合醺香綠茶與奶香，
#黑糖紅茶拿鐵 $𝟳𝟱(𝗟)
散發焦糖香氣，茶感清爽、奶韻柔和的完美平衡！
現泡烏瓦紅茶＋鮮乳，茶香濃厚香醇；
#黑糖港式厚奶 $𝟴𝟬(𝗠)
雙黑糖提味，焦香迷人卻不膩口，是鮮奶茶愛好者首選！
現泡錫蘭紅茶混淡奶打造港式厚實口感，
搭配雙黑糖提升焦甜層次，濃郁茶香與滑順奶韻一次到位！
#新品上市 #沖繩融合台灣黑糖 #馥郁焦糖香
#無可取代的單杯現萃 #半糖以上風味最佳 #暖心登場
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-12-19 00:00:00', 30);
INSERT INTO public.marketing_content VALUES (135, 7, 'FB', '[Text] 黑糖紅茶拿鐵', '\\ 期盼の新品來了 //
熬煮香氣升級的【沖繩黑糖系列】全新上市
喝一口就知道——這次真的很可以 (*´∀`)ﾉ
融合台灣黑糖蔗香，堆疊出馥郁焦糖香氣
#沖繩黑糖奶茶 $𝟲𝟬(𝗟)
台灣黑糖 × 沖繩黑糖，融入錫蘭紅茶與醇厚奶香，
#沖繩黑糖奶綠 $𝟲𝟬(𝗟)
馥郁焦糖香交織甜潤奶茶，香濃不膩、飽滿順口！
雙黑糖結合醺香綠茶與奶香，
#黑糖紅茶拿鐵 $𝟳𝟱(𝗟)
散發焦糖香氣，茶感清爽、奶韻柔和的完美平衡！
現泡烏瓦紅茶＋鮮乳，茶香濃厚香醇；
#黑糖港式厚奶 $𝟴𝟬(𝗠)
雙黑糖提味，焦香迷人卻不膩口，是鮮奶茶愛好者首選！
現泡錫蘭紅茶混淡奶打造港式厚實口感，
搭配雙黑糖提升焦甜層次，濃郁茶香與滑順奶韻一次到位！
#新品上市 #沖繩融合台灣黑糖 #馥郁焦糖香
#無可取代的單杯現萃 #半糖以上風味最佳 #暖心登場
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-12-19 00:00:00', 30);
INSERT INTO public.marketing_content VALUES (136, 7, 'FB', '[Text] 沖繩黑糖奶綠', '\\ 期盼の新品來了 //
熬煮香氣升級的【沖繩黑糖系列】全新上市
喝一口就知道——這次真的很可以 (*´∀`)ﾉ
融合台灣黑糖蔗香，堆疊出馥郁焦糖香氣
#沖繩黑糖奶茶 $𝟲𝟬(𝗟)
台灣黑糖 × 沖繩黑糖，融入錫蘭紅茶與醇厚奶香，
#沖繩黑糖奶綠 $𝟲𝟬(𝗟)
馥郁焦糖香交織甜潤奶茶，香濃不膩、飽滿順口！
雙黑糖結合醺香綠茶與奶香，
#黑糖紅茶拿鐵 $𝟳𝟱(𝗟)
散發焦糖香氣，茶感清爽、奶韻柔和的完美平衡！
現泡烏瓦紅茶＋鮮乳，茶香濃厚香醇；
#黑糖港式厚奶 $𝟴𝟬(𝗠)
雙黑糖提味，焦香迷人卻不膩口，是鮮奶茶愛好者首選！
現泡錫蘭紅茶混淡奶打造港式厚實口感，
搭配雙黑糖提升焦甜層次，濃郁茶香與滑順奶韻一次到位！
#新品上市 #沖繩融合台灣黑糖 #馥郁焦糖香
#無可取代的單杯現萃 #半糖以上風味最佳 #暖心登場
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-12-19 00:00:00', 30);
INSERT INTO public.marketing_content VALUES (155, 8, 'FB', '[Text] 普洱', '龜記茗品×  樂步le brewlife
當茶遇上咖啡，碰撞出這個秋冬最獨特的香氣
龜記攜手不斷挑戰與創新的樂步 le brewlife，
雙品牌貫徹重視的「品質」與「生活感」，
打破手搖飲的傳統框架。
結合樂步的義式濃醇咖啡
融合順滑奶感，帶出濃郁溫暖的冬季限定特調。
驚喜又充滿細節與質感的風味，
完美展現兩個品牌的堅持與講究。
溫馨提醒：本產品以 100% 純咖啡液製成，咖啡液中含有多酚類等活性成分，在儲存
過程中可能產生微量沉澱，屬於正常現象不影響品質，為天然純咖啡的特徵之一。
#龜記 #GUIJI #樂步 #lebrewlife #普洱 #咖啡 #普洱咖啡奶茶 #普洱咖啡鮮乳', '2025-10-28 00:00:00', 99);
INSERT INTO public.marketing_content VALUES (138, 7, 'FB', '[Text] 小葉紅拿鐵', '\ 葉~~~~~~~~真的回來了.ᐟ.ᐟ /
國際連鎖品牌中 #COMEBUY 全球首賣
限量嫩採的《小葉紅茶》重磅回歸
在地好茶就是要 #現萃 才好喝 (✪ω✪)
#小葉紅茶 $𝟱𝟬(𝗟)
一起品味頂級紅茶、享受質感生活
嚴選南投縣名間鄉嫩採的四季春重發酵製成
#小葉紅奶茶 $𝟳𝟬(𝗟)
擁有獨特果蜜香，茶湯溫潤、細緻高雅、不苦不澀！
滋味柔順、甘甜順口的小葉紅茶混入奶精粉
#小葉紅拿鐵 $𝟳𝟱(𝗟)
昇華香醇豐厚口感，奶茶控必喝！
順口回甘小葉紅茶加入香醇鮮奶
成為健康族群最愛的頂級鮮奶茶！
#季節限定 #四季春 #高品質 #紅茶 #限量嫩採
#無可取代的單杯現萃 #限來店購買 #售完為止
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-11-06 00:00:00', 41);
INSERT INTO public.marketing_content VALUES (139, 7, 'FB', '[Text] 小葉紅奶茶', '\ 葉~~~~~~~~真的回來了.ᐟ.ᐟ /
國際連鎖品牌中 #COMEBUY 全球首賣
限量嫩採的《小葉紅茶》重磅回歸
在地好茶就是要 #現萃 才好喝 (✪ω✪)
#小葉紅茶 $𝟱𝟬(𝗟)
一起品味頂級紅茶、享受質感生活
嚴選南投縣名間鄉嫩採的四季春重發酵製成
#小葉紅奶茶 $𝟳𝟬(𝗟)
擁有獨特果蜜香，茶湯溫潤、細緻高雅、不苦不澀！
滋味柔順、甘甜順口的小葉紅茶混入奶精粉
#小葉紅拿鐵 $𝟳𝟱(𝗟)
昇華香醇豐厚口感，奶茶控必喝！
順口回甘小葉紅茶加入香醇鮮奶
成為健康族群最愛的頂級鮮奶茶！
#季節限定 #四季春 #高品質 #紅茶 #限量嫩採
#無可取代的單杯現萃 #限來店購買 #售完為止
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-11-06 00:00:00', 41);
INSERT INTO public.marketing_content VALUES (140, 7, 'FB', '[Text] 小葉紅茶', '\ 葉~~~~~~~~真的回來了.ᐟ.ᐟ /
國際連鎖品牌中 #COMEBUY 全球首賣
限量嫩採的《小葉紅茶》重磅回歸
在地好茶就是要 #現萃 才好喝 (✪ω✪)
#小葉紅茶 $𝟱𝟬(𝗟)
一起品味頂級紅茶、享受質感生活
嚴選南投縣名間鄉嫩採的四季春重發酵製成
#小葉紅奶茶 $𝟳𝟬(𝗟)
擁有獨特果蜜香，茶湯溫潤、細緻高雅、不苦不澀！
滋味柔順、甘甜順口的小葉紅茶混入奶精粉
#小葉紅拿鐵 $𝟳𝟱(𝗟)
昇華香醇豐厚口感，奶茶控必喝！
順口回甘小葉紅茶加入香醇鮮奶
成為健康族群最愛的頂級鮮奶茶！
#季節限定 #四季春 #高品質 #紅茶 #限量嫩採
#無可取代的單杯現萃 #限來店購買 #售完為止
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-11-06 00:00:00', 41);
INSERT INTO public.marketing_content VALUES (141, 7, 'FB', '[Text] 四季春', '\ 葉~~~~~~~~真的回來了.ᐟ.ᐟ /
國際連鎖品牌中 #COMEBUY 全球首賣
限量嫩採的《小葉紅茶》重磅回歸
在地好茶就是要 #現萃 才好喝 (✪ω✪)
#小葉紅茶 $𝟱𝟬(𝗟)
一起品味頂級紅茶、享受質感生活
嚴選南投縣名間鄉嫩採的四季春重發酵製成
#小葉紅奶茶 $𝟳𝟬(𝗟)
擁有獨特果蜜香，茶湯溫潤、細緻高雅、不苦不澀！
滋味柔順、甘甜順口的小葉紅茶混入奶精粉
#小葉紅拿鐵 $𝟳𝟱(𝗟)
昇華香醇豐厚口感，奶茶控必喝！
順口回甘小葉紅茶加入香醇鮮奶
成為健康族群最愛的頂級鮮奶茶！
#季節限定 #四季春 #高品質 #紅茶 #限量嫩採
#無可取代的單杯現萃 #限來店購買 #售完為止
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-11-06 00:00:00', 41);
INSERT INTO public.marketing_content VALUES (143, 7, 'FB', '[Text] 玩火', '萬聖節最「火」裝扮出爐
南瓜人都來 #COMEBUY 報到啦
玩火不只好喝～還能當配件（誤
）
擁有熱帶水果風味的黃金茶湯
讓你成為派對裡最亮眼的焦點
今年萬聖節 ——
不喝茶就搗蛋 ლ(>д< ლ)
#萬聖節快樂 #無可取代的單杯現萃 #現萃驚艷
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
—
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-10-29 00:00:00', 19);
INSERT INTO public.marketing_content VALUES (144, 7, 'FB', '[Text] 玩火玩火奶茶', '中秋節不只要烤肉
更要 #玩火
一家烤肉萬家香
一杯 #現萃 超沁爽.ᐟ.ᐟ
嚴選甘甜煎茶與清香烏龍
混拼百香果、芒果等熱帶水果風味烘製
果香四溢中透著淡淡蘭花香(๑´ڡ`๑)
𝟭𝟬/𝟭𝟱前至全台 𝗖𝗢𝗠𝗘𝗕𝗨𝗬 門市
門市現場
限量活動
免費加入 #船井生醫 FIP100 纖維粉𝟭包（升級纖萃
）
現場消費【玩火/玩火奶茶】任一杯即可獲得...
再加碼送完整𝗣𝗘包裝𝟭包帶回家
（詳細活動說明 ➙ https://reurl.cc/yAVYpq ）
不管你是牛小排派還是香腸控
能完美收尾你的烤肉大餐ヽ(●´∀`●)ﾉ
這杯果香 × 清爽 × 纖維滿分
今年就讓 #COMEBUY 陪你「火」力全開！
#纖萃玩火 #纖萃玩火奶茶
#中秋節 #中秋烤肉配好茶
⧁ 詳細FIP100 纖維粉說明 ➙ https://www.funaicare.com/products/burner-
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
bv15
⧁ 門市菜單 ➙ https://lihi1.com/xbX73
❝火❞了𝟮𝟬年的經典現萃', '2025-10-03 00:00:00', 44);
INSERT INTO public.marketing_content VALUES (145, 7, 'FB', '[Text] 纖萃玩火奶茶', '中秋節不只要烤肉
更要 #玩火
一家烤肉萬家香
一杯 #現萃 超沁爽.ᐟ.ᐟ
嚴選甘甜煎茶與清香烏龍
混拼百香果、芒果等熱帶水果風味烘製
果香四溢中透著淡淡蘭花香(๑´ڡ`๑)
𝟭𝟬/𝟭𝟱前至全台 𝗖𝗢𝗠𝗘𝗕𝗨𝗬 門市
門市現場
限量活動
免費加入 #船井生醫 FIP100 纖維粉𝟭包（升級纖萃
）
現場消費【玩火/玩火奶茶】任一杯即可獲得...
再加碼送完整𝗣𝗘包裝𝟭包帶回家
（詳細活動說明 ➙ https://reurl.cc/yAVYpq ）
不管你是牛小排派還是香腸控
能完美收尾你的烤肉大餐ヽ(●´∀`●)ﾉ
這杯果香 × 清爽 × 纖維滿分
今年就讓 #COMEBUY 陪你「火」力全開！
#纖萃玩火 #纖萃玩火奶茶
#中秋節 #中秋烤肉配好茶
⧁ 詳細FIP100 纖維粉說明 ➙ https://www.funaicare.com/products/burner-
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
bv15
⧁ 門市菜單 ➙ https://lihi1.com/xbX73
❝火❞了𝟮𝟬年的經典現萃', '2025-10-03 00:00:00', 44);
INSERT INTO public.marketing_content VALUES (146, 7, 'FB', '[Text] 玩火奶茶', '中秋節不只要烤肉
更要 #玩火
一家烤肉萬家香
一杯 #現萃 超沁爽.ᐟ.ᐟ
嚴選甘甜煎茶與清香烏龍
混拼百香果、芒果等熱帶水果風味烘製
果香四溢中透著淡淡蘭花香(๑´ڡ`๑)
𝟭𝟬/𝟭𝟱前至全台 𝗖𝗢𝗠𝗘𝗕𝗨𝗬 門市
門市現場
限量活動
免費加入 #船井生醫 FIP100 纖維粉𝟭包（升級纖萃
）
現場消費【玩火/玩火奶茶】任一杯即可獲得...
再加碼送完整𝗣𝗘包裝𝟭包帶回家
（詳細活動說明 ➙ https://reurl.cc/yAVYpq ）
不管你是牛小排派還是香腸控
能完美收尾你的烤肉大餐ヽ(●´∀`●)ﾉ
這杯果香 × 清爽 × 纖維滿分
今年就讓 #COMEBUY 陪你「火」力全開！
#纖萃玩火 #纖萃玩火奶茶
#中秋節 #中秋烤肉配好茶
⧁ 詳細FIP100 纖維粉說明 ➙ https://www.funaicare.com/products/burner-
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
bv15
⧁ 門市菜單 ➙ https://lihi1.com/xbX73
❝火❞了𝟮𝟬年的經典現萃', '2025-10-03 00:00:00', 44);
INSERT INTO public.marketing_content VALUES (147, 7, 'FB', '[Text] 玩火', '中秋節不只要烤肉
更要 #玩火
一家烤肉萬家香
一杯 #現萃 超沁爽.ᐟ.ᐟ
嚴選甘甜煎茶與清香烏龍
混拼百香果、芒果等熱帶水果風味烘製
果香四溢中透著淡淡蘭花香(๑´ڡ`๑)
𝟭𝟬/𝟭𝟱前至全台 𝗖𝗢𝗠𝗘𝗕𝗨𝗬 門市
門市現場
限量活動
免費加入 #船井生醫 FIP100 纖維粉𝟭包（升級纖萃
）
現場消費【玩火/玩火奶茶】任一杯即可獲得...
再加碼送完整𝗣𝗘包裝𝟭包帶回家
（詳細活動說明 ➙ https://reurl.cc/yAVYpq ）
不管你是牛小排派還是香腸控
能完美收尾你的烤肉大餐ヽ(●´∀`●)ﾉ
這杯果香 × 清爽 × 纖維滿分
今年就讓 #COMEBUY 陪你「火」力全開！
#纖萃玩火 #纖萃玩火奶茶
#中秋節 #中秋烤肉配好茶
⧁ 詳細FIP100 纖維粉說明 ➙ https://www.funaicare.com/products/burner-
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
bv15
⧁ 門市菜單 ➙ https://lihi1.com/xbX73
❝火❞了𝟮𝟬年的經典現萃', '2025-10-03 00:00:00', 44);
INSERT INTO public.marketing_content VALUES (148, 7, 'FB', '[Text] 玩火奶茶', '沒時間飛
就喝這杯
外面找不到的獨特風味——
喝一口彷彿置身❝熱帶❞島嶼
#玩火 $𝟰𝟱(𝗟)
建議半糖以上最好喝
嚴選甘甜煎茶與產自春天高山上的清香烏龍茶
混拼百香果、芒果等熱帶水果風味烘製而成
#玩火奶茶 $𝟲𝟱(𝗟)
獨家黃金茶湯喝得到水果香氣與淡淡蘭花香！
嚴選甘甜煎茶與清香烏龍茶調製奶茶
帶有熱帶水果香氣與淡淡蘭花香
讓奶茶風味獨特又清爽不膩！
#無可取代的單杯現萃 就在 #COMEBUY
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-09-19 00:00:00', 20);
INSERT INTO public.marketing_content VALUES (149, 7, 'FB', '[Text] 玩火', '沒時間飛
就喝這杯
外面找不到的獨特風味——
喝一口彷彿置身❝熱帶❞島嶼
#玩火 $𝟰𝟱(𝗟)
建議半糖以上最好喝
嚴選甘甜煎茶與產自春天高山上的清香烏龍茶
混拼百香果、芒果等熱帶水果風味烘製而成
#玩火奶茶 $𝟲𝟱(𝗟)
獨家黃金茶湯喝得到水果香氣與淡淡蘭花香！
嚴選甘甜煎茶與清香烏龍茶調製奶茶
帶有熱帶水果香氣與淡淡蘭花香
讓奶茶風味獨特又清爽不膩！
#無可取代的單杯現萃 就在 #COMEBUY
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-09-19 00:00:00', 20);
INSERT INTO public.marketing_content VALUES (150, 8, 'FB', '[Text] 蘋果紅萱', '茶香遇上果香的溫柔調性，
是日常裡隨手可得的療癒感。
透亮的琥珀茶湯、伴隨自然柔和的蘋果香，
不論是在門市現泡、或是便利商店，
都希望你能在不同的生活片刻裡，
#龜記 #GUIJI #蘋果紅萱 #SevenEleven', '2025-11-21 00:00:00', 76);
INSERT INTO public.marketing_content VALUES (151, 8, 'FB', '[Text] 普洱咖啡奶茶', '普洱咖啡奶茶、普洱咖啡鮮乳
今日上市
呈現秋冬限定新品
碎銀普洱厚韻×義式濃醇咖啡
交織出溫暖成熟的獨特風味
↟.｡.:*･↟
季節限定不要錯過( ˶ˊᵕˋ)੭♡
本產品以 100% 純咖啡液製成，咖啡液中含有多酚類等活性成分，在儲存過程中
可能產生微量沉澱，屬於正常現象不影響品質，為天然純咖啡的特徵之一。
#龜記 #GUIJI #樂步 #lebrewlife #普洱 #咖啡 #普洱咖啡奶茶 #普洱咖啡鮮乳', '2025-11-01 00:00:00', 30);
INSERT INTO public.marketing_content VALUES (152, 8, 'FB', '[Text] 普洱', '普洱咖啡奶茶、普洱咖啡鮮乳
今日上市
呈現秋冬限定新品
碎銀普洱厚韻×義式濃醇咖啡
交織出溫暖成熟的獨特風味
↟.｡.:*･↟
季節限定不要錯過( ˶ˊᵕˋ)੭♡
本產品以 100% 純咖啡液製成，咖啡液中含有多酚類等活性成分，在儲存過程中
可能產生微量沉澱，屬於正常現象不影響品質，為天然純咖啡的特徵之一。
#龜記 #GUIJI #樂步 #lebrewlife #普洱 #咖啡 #普洱咖啡奶茶 #普洱咖啡鮮乳', '2025-11-01 00:00:00', 30);
INSERT INTO public.marketing_content VALUES (154, 8, 'FB', '[Text] 普洱咖啡奶茶', '龜記茗品×  樂步le brewlife
當茶遇上咖啡，碰撞出這個秋冬最獨特的香氣
龜記攜手不斷挑戰與創新的樂步 le brewlife，
雙品牌貫徹重視的「品質」與「生活感」，
打破手搖飲的傳統框架。
結合樂步的義式濃醇咖啡
融合順滑奶感，帶出濃郁溫暖的冬季限定特調。
驚喜又充滿細節與質感的風味，
完美展現兩個品牌的堅持與講究。
溫馨提醒：本產品以 100% 純咖啡液製成，咖啡液中含有多酚類等活性成分，在儲存
過程中可能產生微量沉澱，屬於正常現象不影響品質，為天然純咖啡的特徵之一。
#龜記 #GUIJI #樂步 #lebrewlife #普洱 #咖啡 #普洱咖啡奶茶 #普洱咖啡鮮乳', '2025-10-28 00:00:00', 99);
INSERT INTO public.marketing_content VALUES (157, 8, 'FB', '[Text] 蜂蜜花沫烏龍', '中秋烤肉聚會多
就是清爽的飲料該登場的時候
10/3 (五)~10/6（一）
中秋節限定活動，
購買兩杯蜂蜜花沫烏龍，就送一杯花沫烏龍
活動注意事項☆.｡.
限龜記門市現場+電話自取、龜記線上點自取享有
一般外送與外送平台皆不適用此活動
單筆消費可累贈（買2 送1、買4 送2，依此類推）
#龜記 #GUIJI #中秋 #烏龍 #花沫烏龍 #蜂蜜 #蜂蜜花沫烏龍', '2025-10-01 00:00:00', 53);
INSERT INTO public.marketing_content VALUES (158, 8, 'FB', '[Text] 花沫烏龍', '中秋烤肉聚會多
就是清爽的飲料該登場的時候
10/3 (五)~10/6（一）
中秋節限定活動，
購買兩杯蜂蜜花沫烏龍，就送一杯花沫烏龍
活動注意事項☆.｡.
限龜記門市現場+電話自取、龜記線上點自取享有
一般外送與外送平台皆不適用此活動
單筆消費可累贈（買2 送1、買4 送2，依此類推）
#龜記 #GUIJI #中秋 #烏龍 #花沫烏龍 #蜂蜜 #蜂蜜花沫烏龍', '2025-10-01 00:00:00', 53);
INSERT INTO public.marketing_content VALUES (160, 8, 'FB', '[Text] 三十三茶王', '荔枝茶王今日上市
-
荔枝果肉＋茶王茶湯＝完美組合
季節限定不要錯過٩꒰｡•◡•｡꒱۶
一起夏末的微風裡，品嚐酸甜滋味
⧁ 圖為示意參考，請以現場實物為準
-
#龜記 #GUIJI #新品 #荔枝 #三十三茶王 #荔枝茶王', '2025-09-15 00:00:00', 52);
INSERT INTO public.marketing_content VALUES (161, 1, 'FB', '[Text] 星桃樂翡翠', '召喚神龍的時刻到來！
龜記推出夏季聯名限定補氣飲品：『星桃樂翡翠』
加入功夫茶清爽芭樂果泥與龜記古早味楊桃蜜
層層果香堆疊，酸甜中帶茶香回甘
一口喝下如氣流直擊味蕾
還有聯名限定熱血周邊
從飲料杯身到保冷袋，從吸管塞到水壺提帶，
每一樣都值得粉絲們「集氣收藏」
活動期間｜𝟐𝟎𝟐𝟓/𝟎𝟕/𝟎𝟏 - 𝟐𝟎𝟐𝟓/𝟎𝟖/𝟑𝟏
限定活動第➊波：滿額贈禮
購買『星桃樂翡翠』 乙杯＋任一龜記飲品乙杯
即可獲得【七龍珠 大魔 ✕ 龜記 ✕ 功夫茶 保冷袋】乙個
數量有限，每人每筆限贈一次
電話預訂、外送及外送平台不適用
這個夏天，集氣開喝、召喚神龍，
＃龜記 #GUIJI #功夫茶 #聯名活動 #星桃樂翡翠 #楊桃 ＃芭樂 ＃期間限定企劃 #七
龍珠大魔', '2025-07-01 00:00:00', 120);
INSERT INTO public.marketing_content VALUES (162, 8, 'FB', '[Text] 紅柚翡翠', '龜蜜相揪過端午
限時優惠別錯過
- 
𝟓 / 𝟑𝟎 ( 五 ) ～ 𝟔 / 𝟏 ( 日 )
⋯紅柚翡翠 2 杯 100 元
⋯ 
粽子吃多了難免油膩，搭配清爽解膩的紅柚
絕對是最強儀式感組合
 
限時 3 天優惠，每單限購 3 組
 
⊱ 門市據點：https://lihi.cc/q8S7v 
⊱ 加入會員：https://lihi.cc/sDRhG 
⊱ 線上點餐：https://lihi.cc/xuJqa
- 
⧁ 龜記桃園機場店、臺大醫院店不參與此活動 
⧁ 龜記全台門市「現場購買」與「現場自取」適用
⧁ 不適用於龜記線上點餐/龜記線上點自取/Uber Eats/foodpanda/你訂 外送
平台 
⧁ 各行銷活動、折扣、優惠、龜蜜卡點數折抵不合併使用（環保杯折抵5 元不
在此限）  
#龜記 #GUIJI #紅柚翡翠 #端午節 #優惠 #手搖', '2025-05-29 00:00:00', 93);
INSERT INTO public.marketing_content VALUES (163, 8, 'FB', '[Text] 巨峰葡薈青', '巨峰葡薈青⋯𝟓/𝟏 上市.* ﾟ
魅力新品、炫風來襲！
限量販售
錯過不薈來
融合四季春青茶＋巨峰葡萄汁＋蘆薈 ˊ˗
⊱ 門市據點：https://lihi.cc/q8S7v
年度必試的細膩質感風味
⊱ 加入會員：https://lihi.cc/BKWoU
⊱ 線上點餐：https://lihi.cc/BKWoU
- 
⧁ 圖為示意參考，請以現場實物為準
⧁ 實際販售情況依各門店為主
完售不補貨
#龜記 #GUIJI #新品 #限量販售 #巨峰葡薈青', '2025-04-30 00:00:00', 63);
INSERT INTO public.marketing_content VALUES (164, 8, 'FB', '[Text] 三十三茶王', '冬天是想瘦身最有效的季節
（啪！
-
整理三支小清新飲品給大家⇣
想解膩又怕小肚肚累積脂肪 ˃ ˂ ？
花沫烏龍
很多人不知道～今年夏天超受歡迎的蜜桃烏龍
就是以花沫為茶底喔
味道很清
新、順口，有膩口食物需要搭配的話非常推薦！
蜂蜜綠茶／四季春
龜記使用蜜蜂工坊真蜂蜜
除了是天然糖漿外，蜂蜜還有潤喉、保護心血管等附加
價值，可以依照個人口味挑選茶底
三十三茶王
說到茶系列的熱銷單品
33 絕對榜上有名！老師傅獨家訂製的烘培法，口感回
甘、韻味豐富，重點是喝完不會心悸呀～（龜小編心中 TOP 1 
）
⊱ 門市據點：https://bit.ly/40G8McA
圖片奉上最新的熱量、咖啡因含量表呦
⊱ 加入會員：https://bit.ly/3O0e5vV
⊱ 線上點餐：https://bit.ly/3AwFvGB
#龜記 #GUIJI #推薦 #飲品推薦 #茶飲 #蜂蜜', '2024-12-03 00:00:00', 53);
INSERT INTO public.marketing_content VALUES (165, 8, 'FB', '[Text] 蜜桃烏龍', '冬天是想瘦身最有效的季節
（啪！
-
整理三支小清新飲品給大家⇣
想解膩又怕小肚肚累積脂肪 ˃ ˂ ？
花沫烏龍
很多人不知道～今年夏天超受歡迎的蜜桃烏龍
就是以花沫為茶底喔
味道很清
新、順口，有膩口食物需要搭配的話非常推薦！
蜂蜜綠茶／四季春
龜記使用蜜蜂工坊真蜂蜜
除了是天然糖漿外，蜂蜜還有潤喉、保護心血管等附加
價值，可以依照個人口味挑選茶底
三十三茶王
說到茶系列的熱銷單品
33 絕對榜上有名！老師傅獨家訂製的烘培法，口感回
甘、韻味豐富，重點是喝完不會心悸呀～（龜小編心中 TOP 1 
）
⊱ 門市據點：https://bit.ly/40G8McA
圖片奉上最新的熱量、咖啡因含量表呦
⊱ 加入會員：https://bit.ly/3O0e5vV
⊱ 線上點餐：https://bit.ly/3AwFvGB
#龜記 #GUIJI #推薦 #飲品推薦 #茶飲 #蜂蜜', '2024-12-03 00:00:00', 53);
INSERT INTO public.marketing_content VALUES (174, 8, 'FB', '[Text] 情人茶', '【時令鮮果首選～情人茶！】
阿嵐發現近期因應氣候關係，金桔常常請假～
為了嵐粉們的酸甜愛戀，真心推薦 #情人茶
鮮榨檸檬×獨家梅醬×茉莉綠茶 黃金組合，
酸得剛好，甜得迷人，清爽不膩，一喝就愛上
阿嵐私房喝法，今天就試試吧 (*´∀`)~
那種鮮酸甜蜜回甘的層次感，就是戀愛的味道！
甜度三分糖以上～戀愛心情百分百！
冰塊微冰或少冰～冰沁入魂包你愛！
偷偷宣傳當月詢問度破表的隱藏飲品 #多多青
養樂多×四季春青茶 酸甜控的你也一定會喜歡！
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#情人茶 #8 冰綠 #檸檬 #金桔 #梅醬', '2025-05-07 00:00:00', 92);
INSERT INTO public.marketing_content VALUES (166, 8, 'FB', '[Text] 蜂蜜綠茶', '冬天是想瘦身最有效的季節
（啪！
-
整理三支小清新飲品給大家⇣
想解膩又怕小肚肚累積脂肪 ˃ ˂ ？
花沫烏龍
很多人不知道～今年夏天超受歡迎的蜜桃烏龍
就是以花沫為茶底喔
味道很清
新、順口，有膩口食物需要搭配的話非常推薦！
蜂蜜綠茶／四季春
龜記使用蜜蜂工坊真蜂蜜
除了是天然糖漿外，蜂蜜還有潤喉、保護心血管等附加
價值，可以依照個人口味挑選茶底
三十三茶王
說到茶系列的熱銷單品
33 絕對榜上有名！老師傅獨家訂製的烘培法，口感回
甘、韻味豐富，重點是喝完不會心悸呀～（龜小編心中 TOP 1 
）
⊱ 門市據點：https://bit.ly/40G8McA
圖片奉上最新的熱量、咖啡因含量表呦
⊱ 加入會員：https://bit.ly/3O0e5vV
⊱ 線上點餐：https://bit.ly/3AwFvGB
#龜記 #GUIJI #推薦 #飲品推薦 #茶飲 #蜂蜜', '2024-12-03 00:00:00', 53);
INSERT INTO public.marketing_content VALUES (167, 8, 'FB', '[Text] 花沫烏龍', '冬天是想瘦身最有效的季節
（啪！
-
整理三支小清新飲品給大家⇣
想解膩又怕小肚肚累積脂肪 ˃ ˂ ？
花沫烏龍
很多人不知道～今年夏天超受歡迎的蜜桃烏龍
就是以花沫為茶底喔
味道很清
新、順口，有膩口食物需要搭配的話非常推薦！
蜂蜜綠茶／四季春
龜記使用蜜蜂工坊真蜂蜜
除了是天然糖漿外，蜂蜜還有潤喉、保護心血管等附加
價值，可以依照個人口味挑選茶底
三十三茶王
說到茶系列的熱銷單品
33 絕對榜上有名！老師傅獨家訂製的烘培法，口感回
甘、韻味豐富，重點是喝完不會心悸呀～（龜小編心中 TOP 1 
）
⊱ 門市據點：https://bit.ly/40G8McA
圖片奉上最新的熱量、咖啡因含量表呦
⊱ 加入會員：https://bit.ly/3O0e5vV
⊱ 線上點餐：https://bit.ly/3AwFvGB
#龜記 #GUIJI #推薦 #飲品推薦 #茶飲 #蜂蜜', '2024-12-03 00:00:00', 53);
INSERT INTO public.marketing_content VALUES (169, 8, 'FB', '[OCR] 花沫烏龍', '藍波萬啦！No.1 !!!!
-
昨晚真的創造了歷史性的一刻
謝謝你們締造「烏」與倫比的佳績
慶祝中華隊勇奪冠軍！
用細膩的醇粹與花香
感受「烏」與倫比的光榮
- 
⧁ 單筆限購一組
⧁ 限來店臨櫃現場購買，不適用各大外送平台、龜記線上點餐或電話自取
⧁ 活動品項加料需另付費，恕無法更換其他商品
⧁ 部分門店不參與：板橋環球店、新竹SOGO 店、南港中信店、汐止遠雄店、大
巨蛋店、臺大醫院店、台北車站店、統一時代店、南港CITYLINK 店
#龜記 #GUIJI #小人物大生活 #世界12 強棒球錦標賽 #中華隊 #冠軍 #台灣之
光
50 嵐', '2024-11-25 00:00:00', 200);
INSERT INTO public.marketing_content VALUES (170, 8, 'FB', '[Text] 梅綠', '「梅醬出任務，酸甜接力棒！
」 
#旺來系列臨時缺席，梅醬來HOLD 場囉 ^w^ 
門市QA 排行榜：50 嵐 #梅の綠，到底怎麼唸？
梅子綠？ 梅之綠？ 梅綠？ 梅什麼綠？ 那個綠？
 
不論怎麼唸，喝過就忍不住心心念念！
梅の綠：清爽系 
酸甜梅汁配上茉莉花香綠茶，先酸甜後茶香， 
多層風味口感，滿滿戀愛好滋味。
梅の紅：復古系 
香氣細緻的紅茶遇上梅汁，酸甜帶點回甘， 
一秒回到以前柑仔店配話梅的年代～
梅の青：淡雅系 
清香且淡雅的四季春青茶，加入酸甜梅汁， 
連員工都愛的私房搭配，喝得出層次又不會膩！
梅の烏：成熟系 
有焙火香氣的黃金烏龍搭配微酸解膩的梅汁， 
酸甜解膩、茶味相宜，大人味首選非他莫屬！
心動不如馬上行動，找到你的夏日專屬酸甜
 
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#梅の綠 #梅の紅 #梅の青 #梅の烏', '2025-05-28 00:00:00', 41);
INSERT INTO public.marketing_content VALUES (171, 8, 'FB', '[Text] 梅紅', '「梅醬出任務，酸甜接力棒！
」 
#旺來系列臨時缺席，梅醬來HOLD 場囉 ^w^ 
門市QA 排行榜：50 嵐 #梅の綠，到底怎麼唸？
梅子綠？ 梅之綠？ 梅綠？ 梅什麼綠？ 那個綠？
 
不論怎麼唸，喝過就忍不住心心念念！
梅の綠：清爽系 
酸甜梅汁配上茉莉花香綠茶，先酸甜後茶香， 
多層風味口感，滿滿戀愛好滋味。
梅の紅：復古系 
香氣細緻的紅茶遇上梅汁，酸甜帶點回甘， 
一秒回到以前柑仔店配話梅的年代～
梅の青：淡雅系 
清香且淡雅的四季春青茶，加入酸甜梅汁， 
連員工都愛的私房搭配，喝得出層次又不會膩！
梅の烏：成熟系 
有焙火香氣的黃金烏龍搭配微酸解膩的梅汁， 
酸甜解膩、茶味相宜，大人味首選非他莫屬！
心動不如馬上行動，找到你的夏日專屬酸甜
 
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#梅の綠 #梅の紅 #梅の青 #梅の烏', '2025-05-28 00:00:00', 41);
INSERT INTO public.marketing_content VALUES (172, 8, 'FB', '[Text] 梅青', '「梅醬出任務，酸甜接力棒！
」 
#旺來系列臨時缺席，梅醬來HOLD 場囉 ^w^ 
門市QA 排行榜：50 嵐 #梅の綠，到底怎麼唸？
梅子綠？ 梅之綠？ 梅綠？ 梅什麼綠？ 那個綠？
 
不論怎麼唸，喝過就忍不住心心念念！
梅の綠：清爽系 
酸甜梅汁配上茉莉花香綠茶，先酸甜後茶香， 
多層風味口感，滿滿戀愛好滋味。
梅の紅：復古系 
香氣細緻的紅茶遇上梅汁，酸甜帶點回甘， 
一秒回到以前柑仔店配話梅的年代～
梅の青：淡雅系 
清香且淡雅的四季春青茶，加入酸甜梅汁， 
連員工都愛的私房搭配，喝得出層次又不會膩！
梅の烏：成熟系 
有焙火香氣的黃金烏龍搭配微酸解膩的梅汁， 
酸甜解膩、茶味相宜，大人味首選非他莫屬！
心動不如馬上行動，找到你的夏日專屬酸甜
 
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#梅の綠 #梅の紅 #梅の青 #梅の烏', '2025-05-28 00:00:00', 41);
INSERT INTO public.marketing_content VALUES (173, 8, 'FB', '[Text] 多多青', '【時令鮮果首選～情人茶！】
阿嵐發現近期因應氣候關係，金桔常常請假～
為了嵐粉們的酸甜愛戀，真心推薦 #情人茶
鮮榨檸檬×獨家梅醬×茉莉綠茶 黃金組合，
酸得剛好，甜得迷人，清爽不膩，一喝就愛上
阿嵐私房喝法，今天就試試吧 (*´∀`)~
那種鮮酸甜蜜回甘的層次感，就是戀愛的味道！
甜度三分糖以上～戀愛心情百分百！
冰塊微冰或少冰～冰沁入魂包你愛！
偷偷宣傳當月詢問度破表的隱藏飲品 #多多青
養樂多×四季春青茶 酸甜控的你也一定會喜歡！
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#情人茶 #8 冰綠 #檸檬 #金桔 #梅醬', '2025-05-07 00:00:00', 92);
INSERT INTO public.marketing_content VALUES (175, 8, 'FB', '[Text] 金桔', '【時令鮮果首選～情人茶！】
阿嵐發現近期因應氣候關係，金桔常常請假～
為了嵐粉們的酸甜愛戀，真心推薦 #情人茶
鮮榨檸檬×獨家梅醬×茉莉綠茶 黃金組合，
酸得剛好，甜得迷人，清爽不膩，一喝就愛上
阿嵐私房喝法，今天就試試吧 (*´∀`)~
那種鮮酸甜蜜回甘的層次感，就是戀愛的味道！
甜度三分糖以上～戀愛心情百分百！
冰塊微冰或少冰～冰沁入魂包你愛！
偷偷宣傳當月詢問度破表的隱藏飲品 #多多青
養樂多×四季春青茶 酸甜控的你也一定會喜歡！
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#情人茶 #8 冰綠 #檸檬 #金桔 #梅醬', '2025-05-07 00:00:00', 92);
INSERT INTO public.marketing_content VALUES (176, 8, 'FB', '[Text] 荔枝烏龍', '號外號外 嵐冰友家族擴編中！
嵐氏冰淇淋三種口味～香草/芒果/荔枝
#你最喜歡哪個><
阿嵐大推 冰淇淋系列
①荔枝烏龍
使用細緻荔枝義式雪酪
搭配焙火香氣黃金烏龍
濃郁甘甜 層次再升級
②芒果青
濃郁芒果香甜鮮果雪酪
與四季春青茶完美交織
網友敲網 超經典回歸
③冰淇淋紅茶
綿密香濃的香草冰淇淋
加香醇陳韻阿薩姆紅茶
極品絕配 一口就上癮
#50 嵐 #中區50 嵐 #好茶陪伴你的日常 #手搖 #飲料 #新品 #嵐冰友 #荔枝烏龍 #芒
果青', '2024-08-05 00:00:00', 41);
INSERT INTO public.marketing_content VALUES (177, 8, 'FB', '[Text] 荔枝烏龍', '嵐粉們喝過了嗎？σ`∀´)σ
新品 #嵐冰友 強勢來襲！
必喝的3 個秘密！ #快來看看
全新飲品 #嵐冰友
1. 冰淇淋基底茶可更換～芒果青/綠/紅/烏，荔枝烏龍/綠/青/紅 #任你選
2. 配料自由加～珍珠、波霸、椰果或燕麥 #全免費
3. 杯身貼紙小秘密～荔枝、芒果、香草每個口味都不一樣
#荔枝烏龍 #芒果青 你喜歡哪個？
阿嵐兩個都超喜歡！
入口感受雪酪的沁心透涼，
再品嚐基底茶的質感回甘，
是夏天的一大救贖
#50 嵐 #中區50 嵐 #好茶陪伴你的日常 #手搖 #飲料
#新品 #嵐冰友 #荔枝烏龍 #芒果青
夏季主打 #綠茶專賣店 登場(*´∀`)~
 
十級嵐粉在哪裡～發現招牌的小秘密了嗎？', '2024-08-03 00:00:00', 50);
INSERT INTO public.marketing_content VALUES (178, 8, 'FB', '[Text] 芒果青', '嵐粉們喝過了嗎？σ`∀´)σ
新品 #嵐冰友 強勢來襲！
必喝的3 個秘密！ #快來看看
全新飲品 #嵐冰友
1. 冰淇淋基底茶可更換～芒果青/綠/紅/烏，荔枝烏龍/綠/青/紅 #任你選
2. 配料自由加～珍珠、波霸、椰果或燕麥 #全免費
3. 杯身貼紙小秘密～荔枝、芒果、香草每個口味都不一樣
#荔枝烏龍 #芒果青 你喜歡哪個？
阿嵐兩個都超喜歡！
入口感受雪酪的沁心透涼，
再品嚐基底茶的質感回甘，
是夏天的一大救贖
#50 嵐 #中區50 嵐 #好茶陪伴你的日常 #手搖 #飲料
#新品 #嵐冰友 #荔枝烏龍 #芒果青
夏季主打 #綠茶專賣店 登場(*´∀`)~
 
十級嵐粉在哪裡～發現招牌的小秘密了嗎？', '2024-08-03 00:00:00', 50);
INSERT INTO public.marketing_content VALUES (179, 8, 'FB', '[Text] 波霸綠茶拿鐵', '真正的 #招牌 #茉莉綠茶
 到來！ 
本次主視覺以超元氣的日漫風格 
強調我們滿滿的熱情與專業的搖茶技巧 
綠茶喝一下 清爽喝一夏！ 
三款經典 #綠茶系 飲品～ 必喝！
▷波霸綠茶拿鐵  
典雅奶香加綠茶 尾韻豐厚又清香 
Q 彈口感大滿足 微甜波霸一級棒 
▷冰淇淋綠茶
茉綠尬香草冰淇淋 清爽暢快透心涼 
多重層次超幸福 夏日必喝人氣款
▷多多綠茶 
經典多多配綠茶 微酸微甜超解膩 
炎熱夏日喝一口 完美療癒笑開懷
#50 嵐 #中區50 嵐 #好茶陪伴你的日常 #手搖 #飲料 #夏季主打 #綠茶專賣
店 #波霸綠茶拿鐵', '2024-05-31 00:00:00', 98);
INSERT INTO public.marketing_content VALUES (180, 8, 'FB', '[Text] 茉莉綠茶', '真正的 #招牌 #茉莉綠茶
 到來！ 
本次主視覺以超元氣的日漫風格 
強調我們滿滿的熱情與專業的搖茶技巧 
綠茶喝一下 清爽喝一夏！ 
三款經典 #綠茶系 飲品～ 必喝！
▷波霸綠茶拿鐵  
典雅奶香加綠茶 尾韻豐厚又清香 
Q 彈口感大滿足 微甜波霸一級棒 
▷冰淇淋綠茶
茉綠尬香草冰淇淋 清爽暢快透心涼 
多重層次超幸福 夏日必喝人氣款
▷多多綠茶 
經典多多配綠茶 微酸微甜超解膩 
炎熱夏日喝一口 完美療癒笑開懷
#50 嵐 #中區50 嵐 #好茶陪伴你的日常 #手搖 #飲料 #夏季主打 #綠茶專賣
店 #波霸綠茶拿鐵', '2024-05-31 00:00:00', 98);
INSERT INTO public.marketing_content VALUES (182, 8, 'FB', '[Text] 葡萄柚', '柚，是你～ ！你回來了♡ 
#葡萄柚系列 COME BACK！
少女紅橘色的經典葡萄柚
譜出如夏日戀歌般的滋味
屬於這個季節的限定飲品
是520 不可不喝酸甜滋味♡
季節限定
►鮮柚綠
►葡萄柚汁
►葡萄柚多多
#50 嵐 #50 嵐中區 #葡萄柚系列 #季節限定 #好茶陪伴你的日常', '2024-05-20 00:00:00', 95);
INSERT INTO public.marketing_content VALUES (183, 8, 'FB', '[Text] 珍波椰青茶', '珍波椰青茶升級小祕技d(`･∀･)b
什麼！竟然還可以這樣喝？！
布丁/燕麥/瑪奇朵 加上去超好喝♡ 
幸福指數大大大提升！
快相揪朋友一起來喝～
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#春季主打 #嵐a 青春 #珍波椰青茶', '2024-05-18 00:00:00', 62);
INSERT INTO public.marketing_content VALUES (184, 8, 'FB', '[Text] 珍波椰青茶', '「阿華田」120 歲生日快樂
嵐粉們喜歡在「阿華田」裡加哪些配料呢？
阿嵐最喜歡在裡面加滿滿的燕麥和珍珠了！！
喝完超有飽足感～營養滿點！
聽說阿華田歡慶抽獎活動誠意滿滿！
\\ 完整內容請參閱活動網站說明 //
https://www.ovaltine.com.tw/ovaltine_120celebration/
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#歡慶阿華田120 周年瑞士經典不斷電 #阿華田橘色潮食尚美味大探索
本月主打 #珍波椰青茶ヽ(●´∀`●)ﾉ', '2024-05-08 00:00:00', 157);
INSERT INTO public.marketing_content VALUES (186, 8, 'FB', '[Text] 珍珠奶青', '春秋戰國時代百家爭鳴，
現在奶茶也有四大門派擁護者
奶茶派、奶青派、烏龍奶派、奶綠派
各派系擁護者眾多～你屬於哪一派呢？
歡迎嵐粉們分享 #最愛奶類
阿嵐最近偏好 #珍珠奶青
獨特奶香味搭配四季青茶的滿口清香
再感受滑順的小珍珠，超級好喝～
#50 嵐 #50 嵐中區 #春季主打 #嵐a 青春 #珍珠奶青 #好茶陪伴你的日常 #手
搖 #飲料
Coco 都可', '2024-04-09 00:00:00', 71);
INSERT INTO public.marketing_content VALUES (185, 8, 'FB', '[Text-Rescued] 珍波椰青茶', '季主打嵐a 青春～必喝品項
#超值組合 滿滿配料珍波椰直接抵一餐
#清爽暢飲 經典四季春青茶清香又回甘
不說了！阿嵐要手刀去買一杯～
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料 #春季主打 #嵐a 青春 #
珍波椰青茶', '2024-05-06 00:00:00', 50);
INSERT INTO public.marketing_content VALUES (188, 8, 'FB', '[Text] 珍珠黑糖拿鐵', '嚼對很紓壓!手搖咖啡新登場!
珍珠黑糖拿鐵(14oz)是咖啡也是手搖!
Q 彈珍珠在黑糖拿鐵裡翻滾，越嚼越香越過癮!冷熱都超好喝
全台門市陸續開賣
先點再取 
maac.io/1HR0Q
#CoCo 都可 #珍珠黑糖拿鐵', '2026-02-06 00:00:00', 121);
INSERT INTO public.marketing_content VALUES (189, 8, 'FB', '[OCR] 雙果茶', '近期紅什麼
就紅這杯
明天來場莓好約會
美樂蒂最愛草莓
肯定要整組的啦～
𝟮/𝟰 
都可訂限定優惠
用美樂蒂聯名紙杯裝莓好雙果飲
夢幻可愛
莓好雙果茶(L)
憑券第二杯 #0 元
2 杯只要75 元
每個人有2 張券
點我領券 https://maac.io/1HR0Q
注意事項
𝟮/𝟰 𝟎𝟎:𝟎𝟎 開始領券，第2、4 杯可享折扣
限使用「CoCo 都可訂」線上點單，優惠不併用
限 𝟮/𝟰 當日使用，數量有限，售完為止
領券後，在確認明細時點選’’點我使用折價券’’帶入折扣
商場門市/部分門市不適用本活動
#好友日 #都可好友日 #CoCo 都可', '2026-02-03 00:00:00', 110);
INSERT INTO public.marketing_content VALUES (190, 8, 'FB', '[Text] 珍珠奶茶', '2 月開始的每一天都在開心倒數過年٩(๑> ₃ <)۶з
天天都是喝飲料的好日子 當然也要優惠喝 心情更加分
全區任選2 杯99
莓好雙果茶 草莓蔓越莓與紅茶的超幸福搭配
冬韻擂焙珍奶 天冷喝這杯最暖心
28 茉輕乳茶  21 歲輕檸烏龍 日焙珍珠奶茶
小湯圓奶茶(門市臨櫃限定)
全部任選、自由搭配！
全台門市臨櫃＆都可訂平台同步優惠
活動品項及販售依各門市公告為主
外送平台及部分門市不適用
#CoCo 都可 #2 杯99', '2026-02-03 00:00:00', 114);
INSERT INTO public.marketing_content VALUES (191, 8, 'FB', '[Text] 職人咖啡', '週二咖啡日又要到啦!
來杯西西里手搗檸檬美式
鮮檸檬現搗出檸檬特有的精油香氣
搭配職人金獎現磨咖啡
感受鮮果的清新 品味咖啡的香醇
隨心暢飲 加料更有勁
每週二限定
生椰職人拿鐵/職人美式/果咖美式 同價位買一送一
臨櫃 / 都可訂 同步開喝
準時開點
 https://maac.io/1HR0Q
活動品項
生椰職人拿鐵(14oz)（街邊) 原價$70
粉角生椰拿鐵(14oz)（街邊) 原價$80
職人美式(14oz)（街邊）原價$45
西西里手搗檸檬美式 /紅柚香檸美式(L)（街邊）原價$75
台灣柳丁美式( L) (街邊) 原價$85
活動優惠以原價計，優惠不併用
商場及部分門市不適用，詳情請洽現場公告
#CoCo 都可 #週二咖啡日 #買一送一 #職人咖啡 #CoCoCoffee', '2026-02-02 00:00:00', 33);
INSERT INTO public.marketing_content VALUES (193, 8, 'FB', '[OCR] 雙響炮', '全民喝百香雙響炮
第二杯10 元
𝟭/𝟮𝟴 
都可訂限定優惠
快找那個願意幫你出10 元的人 ~
百香雙響炮(L)
憑券第二杯 #10 元
2 杯80 元帶走
每個人有2 張券
點我領券 https://maac.io/1HR0Q
注意事項
𝟭/𝟮𝟴 𝟎𝟎:𝟎𝟎 開始領券，第2、4 杯可享折扣
限使用「CoCo 都可訂」線上點單，優惠不併用
限𝟭/𝟮𝟴 當日使用，數量有限，售完為止
領券後，在確認明細時點選’’點我使用折價券’’帶入折扣
商場門市/部分門市不適用本活動
#好友日 #都可好友日 #CoCo 都可', '2026-01-27 00:00:00', 185);
INSERT INTO public.marketing_content VALUES (194, 8, 'FB', '[OCR] 百香', '全民喝百香雙響炮
第二杯10 元
𝟭/𝟮𝟴 
都可訂限定優惠
快找那個願意幫你出10 元的人 ~
百香雙響炮(L)
憑券第二杯 #10 元
2 杯80 元帶走
每個人有2 張券
點我領券 https://maac.io/1HR0Q
注意事項
𝟭/𝟮𝟴 𝟎𝟎:𝟎𝟎 開始領券，第2、4 杯可享折扣
限使用「CoCo 都可訂」線上點單，優惠不併用
限𝟭/𝟮𝟴 當日使用，數量有限，售完為止
領券後，在確認明細時點選’’點我使用折價券’’帶入折扣
商場門市/部分門市不適用本活動
#好友日 #都可好友日 #CoCo 都可', '2026-01-27 00:00:00', 185);
INSERT INTO public.marketing_content VALUES (195, 8, 'FB', '[Text] 莓好雙果茶', 'My Melody 莓好限定!莓好雙果系列甜美開喝！
酸甜草莓 ✕ 鮮香蔓越莓
在紅茶與鮮奶的襯托下，開啟最療癒的莓果時刻～
不只「好喝」，更「喝得安心」！
採用尖端 HPP 冷高壓滅菌技術 製作
保留草莓與蔓越莓的營養、果香 ꙳⸌♡⸍꙳
同時以超高壓力鎖住新鮮、遠離細菌
讓每一口都是滿滿自然甜味與健康能量
莓好雙果茶
融合草莓、蔓越莓與紅茶香氣～
酸甜交織、沁涼爽口，超適合下午來一杯
莓好雙果牛乳
莓果的酸甜搭上濃醇鮮奶
柔滑香濃、無咖啡因，大人小孩都能喝！
酸甜莓果 × 健康科技
一起來喝下雙倍「莓」好的幸福！
1/26 開始購買任一大杯飲品還有美樂蒂聯名紙杯喔
#CoCo 都可 #莓好雙果系列 #莓好雙果茶 #莓好雙果牛乳 #HPP 冷高壓滅菌', '2026-01-24 00:00:00', 233);
INSERT INTO public.marketing_content VALUES (196, 8, 'FB', '[Text] 莓好雙果', 'My Melody 莓好限定!莓好雙果系列甜美開喝！
酸甜草莓 ✕ 鮮香蔓越莓
在紅茶與鮮奶的襯托下，開啟最療癒的莓果時刻～
不只「好喝」，更「喝得安心」！
採用尖端 HPP 冷高壓滅菌技術 製作
保留草莓與蔓越莓的營養、果香 ꙳⸌♡⸍꙳
同時以超高壓力鎖住新鮮、遠離細菌
讓每一口都是滿滿自然甜味與健康能量
莓好雙果茶
融合草莓、蔓越莓與紅茶香氣～
酸甜交織、沁涼爽口，超適合下午來一杯
莓好雙果牛乳
莓果的酸甜搭上濃醇鮮奶
柔滑香濃、無咖啡因，大人小孩都能喝！
酸甜莓果 × 健康科技
一起來喝下雙倍「莓」好的幸福！
1/26 開始購買任一大杯飲品還有美樂蒂聯名紙杯喔
#CoCo 都可 #莓好雙果系列 #莓好雙果茶 #莓好雙果牛乳 #HPP 冷高壓滅菌', '2026-01-24 00:00:00', 233);
INSERT INTO public.marketing_content VALUES (197, 8, 'FB', '[Deep-Mined] 冬韻擂焙珍奶', '不得不愛
天氣冷喝暖暖! 暖暖喝!
#冬日奶茶天花板 開喝
嚴選14 種營養穀物
𝟭/𝟮𝟭 
都可訂限定優惠
手工煮製日式鹿兒島焙奶茶
冬韻擂焙珍奶(L)
憑券第二杯 #0 元
2 杯70 元帶走
每個人有2 張券
點我領券 https://maac.io/1HR0Q
注意事項
𝟭/𝟮𝟭 𝟎𝟎:𝟎𝟎 開始領券，第2、4 杯可享折扣
限使用「CoCo 都可訂」線上點單，優惠不併用
限𝟭/𝟮𝟭當日使用，數量有限，售完為止
領券後，在確認明細時點選’’點我使用折價券’’帶入折扣
商場門市/部分門市不適用本活動
#好友日 #都可好友日 #CoCo 都可', '2026-01-20 00:00:00', 222);
INSERT INTO public.marketing_content VALUES (198, 8, 'FB', '[Text] 珍珠奶茶', '各位觀眾
周末不管你有什麼會
都不能忘了2 杯$99 優惠!
體感冷就喝冬韻擂焙珍奶溫的三分糖
體感熱就喝莓好雙果茶少冰半糖
是不是妥妥的周末戰備!!
2 杯99 必喝無悔
28 茉輕乳茶  日焙珍珠奶茶  21 歲輕檸烏龍  冬韻擂焙珍奶  莓好雙果茶
小湯圓奶茶（臨櫃限定）  任選自由配！
門市臨櫃＆都可訂平台同步優惠
活動品項及販售依各門市公告為主
非全門市活動，，請以門市現場公告為準
#CoCo 都可 #2 杯99 #尾牙 #周末', '2026-01-16 00:00:00', 182);
INSERT INTO public.marketing_content VALUES (199, 1, 'IG', '[Text] 黑霸烏龍奶', '＼迎接假期！／
限時 #買一送一 先開喝！
來杯「黑霸烏龍奶」提前進入𝐇𝐨𝐥𝐢𝐝𝐚𝐲 𝐌𝐨𝐝𝐞
年假即將來臨，忙碌中還是要懂得享受 ·͜·♡
給準備放假的你，一個剛好的理由
#限時優惠 𝟎𝟐.𝟎𝟗 - 𝟎𝟐.𝟏𝟑 ─── .✦.
聯名限定．#黑霸烏龍奶 限時買❶送❶！
烏龍奶茶暗藏火力，遇上波霸的甜蜜攻擊
猶如出拳前的蓄勢待發！一口引爆烈焰
假期來臨！就讓「黑霸烏龍奶」來開場！
．活動限來店；每人限購2 組。
．本優惠不得與其他優惠併用。
#電影 #功夫 #九把刀作品
#0213 全台盛大上映', '2026-02-02 00:00:00', 80);
INSERT INTO public.marketing_content VALUES (200, 1, 'IG', '[Text] 黑霸烏龍奶', '電影的狠勁，都在 #黑霸烏龍奶 內！
不張揚，卻很有立場 ────────.✦.
九把刀執導並改編自同名小說
最擅長的熱血情感與逆襲快感
揭開九把刀宇宙的華麗篇章 .ılı.lı.ıl
把故事裝進手裡的「黑霸烏龍奶」
燃起內心無限可能，登頂功夫之巔！
一馬當先、霸氣開春！𝟎𝟐.𝟏𝟑戲院見
#電影 #功夫 #九把刀作品
#0213 全台盛大上映
黑糖波霸秘煉𝟏𝟐𝟎分，層層吸收黑糖精華', '2026-01-21 00:00:00', 40);
INSERT INTO public.marketing_content VALUES (201, 1, 'IG', '[Text] 黑霸烏龍奶', '與烏龍奶茶正面交鋒！沉穩茶香隨奶香釋放~
焙香、奶香暗藏火力，濃烈不失細膩
九把刀最強奇幻動作電影《功夫》
配上用真功夫製作的「黑霸烏龍奶」
聯手來場充滿力量的手搖體驗！
𝟎𝟐.𝟏𝟑 - 𝟎𝟑.𝟎𝟖 ─.✦.───
享「黑霸烏龍奶」#現折10 元優惠 ◡̎
憑當月份《功夫》電影票根
𝟎𝟐.𝟎𝟗 - 𝟎𝟐.𝟏𝟑 ─.✦.───
購買「黑霸烏龍奶」即享 #買1 送1
．每張票根限折乙杯。買一送一限購2 組。
．活動限來店；不得與其他優惠併用。
#電影 #功夫 #九把刀作品
#0213 全台盛大上映
即將迎來新年第一天，好心情一起打包◡̎', '2026-01-16 00:00:00', 19);
INSERT INTO public.marketing_content VALUES (202, 1, 'IG', '[Text] 蜜桃胭脂紅茶', '𝟐𝟎𝟐𝟔.𝟎𝟏.𝟎𝟏 #元旦限定 —————
▹ ▸ 蜜桃胭脂紅茶〔買一送一〕.ᐟᐟ.
#蜜桃胭脂紅茶
𝐏𝐞𝐚𝐜𝐡 𝐁𝐥𝐚𝐜𝐤 𝐓𝐞𝐚
桃香與茶香完美並存的單品紅茶
淡淡香氣有如剛摘下的蜜桃，沿途留香
新的一年，一起舉杯歡慶
感受到茶香細膩，輕盈清爽～
．每人限購乙組。活動限來店
．優惠不得合併使用。數量有限售完為止
#元旦 #新年快樂 #HappyNewYear
＼聖誕節快樂！／𝐌𝐞𝐫𝐫𝐲 𝐂𝐡𝐫𝐢𝐬𝐭𝐦𝐚𝐬     
 
濃濃的聖誕氛圍，剛剛好就很溫暖！ 
用一杯柔順的拿鐵，還有一杯清爽的茶， 
將忙碌拋在腦後，把美好留給自己吧◡̎', '2025-12-31 00:00:00', 13);
INSERT INTO public.marketing_content VALUES (205, 1, 'IG', '[Text] 烏龍觀音拿鐵', '幫你找到最適合今日心情的組合 .ᐟᐟ.
𝟏𝟏.𝟎𝟏-𝟎𝟏.𝟏𝟏｜雙饗茶會  
𝐏𝐚𝐢𝐫 + 𝐒𝐡𝐚𝐫𝐞，各選一杯，享優惠價
𝐏𝐚𝐢𝐫 ｜原境茶選
隱山烏龍 ✧ 功夫茶王 
 𝐒𝐡𝐚𝐫𝐞｜醇厚拿鐵
岩葉紅茶拿鐵 ꕤ 烏龍觀音拿鐵 ꕤ 蜜桃胭脂拿鐵 
 
꒰ 隱山烏龍 × 烏龍觀音拿鐵 ꒱ 
最適合想要獨處、沉澱心情的你
沉穩安定的茶香，忙碌後優雅慢下腳步
最適合缺乏活力、急需朋友慰藉的你 
與好友暢聊、釋放壞情緒的最佳能量飲品
#KUNGFUTEA 功夫茶 #功夫茶 
#隱山烏龍 #雙饗茶會 #優惠活動', '2025-11-06 00:00:00', 5);
INSERT INTO public.marketing_content VALUES (206, 1, 'IG', '[Text] 岩葉紅茶拿鐵', '幫你找到最適合今日心情的組合 .ᐟᐟ.
𝟏𝟏.𝟎𝟏-𝟎𝟏.𝟏𝟏｜雙饗茶會  
𝐏𝐚𝐢𝐫 + 𝐒𝐡𝐚𝐫𝐞，各選一杯，享優惠價
𝐏𝐚𝐢𝐫 ｜原境茶選
隱山烏龍 ✧ 功夫茶王 
 𝐒𝐡𝐚𝐫𝐞｜醇厚拿鐵
岩葉紅茶拿鐵 ꕤ 烏龍觀音拿鐵 ꕤ 蜜桃胭脂拿鐵 
 
꒰ 隱山烏龍 × 烏龍觀音拿鐵 ꒱ 
最適合想要獨處、沉澱心情的你
沉穩安定的茶香，忙碌後優雅慢下腳步
最適合缺乏活力、急需朋友慰藉的你 
與好友暢聊、釋放壞情緒的最佳能量飲品
#KUNGFUTEA 功夫茶 #功夫茶 
#隱山烏龍 #雙饗茶會 #優惠活動', '2025-11-06 00:00:00', 5);
INSERT INTO public.marketing_content VALUES (207, 1, 'IG', '[Text] 蜜桃胭脂拿鐵', '幫你找到最適合今日心情的組合 .ᐟᐟ.
𝟏𝟏.𝟎𝟏-𝟎𝟏.𝟏𝟏｜雙饗茶會  
𝐏𝐚𝐢𝐫 + 𝐒𝐡𝐚𝐫𝐞，各選一杯，享優惠價
𝐏𝐚𝐢𝐫 ｜原境茶選
隱山烏龍 ✧ 功夫茶王 
 𝐒𝐡𝐚𝐫𝐞｜醇厚拿鐵
岩葉紅茶拿鐵 ꕤ 烏龍觀音拿鐵 ꕤ 蜜桃胭脂拿鐵 
 
꒰ 隱山烏龍 × 烏龍觀音拿鐵 ꒱ 
最適合想要獨處、沉澱心情的你
沉穩安定的茶香，忙碌後優雅慢下腳步
最適合缺乏活力、急需朋友慰藉的你 
與好友暢聊、釋放壞情緒的最佳能量飲品
#KUNGFUTEA 功夫茶 #功夫茶 
#隱山烏龍 #雙饗茶會 #優惠活動', '2025-11-06 00:00:00', 5);
INSERT INTO public.marketing_content VALUES (208, 1, 'IG', '[Text] 功夫茶王', '幫你找到最適合今日心情的組合 .ᐟᐟ.
𝟏𝟏.𝟎𝟏-𝟎𝟏.𝟏𝟏｜雙饗茶會  
𝐏𝐚𝐢𝐫 + 𝐒𝐡𝐚𝐫𝐞，各選一杯，享優惠價
𝐏𝐚𝐢𝐫 ｜原境茶選
隱山烏龍 ✧ 功夫茶王 
 𝐒𝐡𝐚𝐫𝐞｜醇厚拿鐵
岩葉紅茶拿鐵 ꕤ 烏龍觀音拿鐵 ꕤ 蜜桃胭脂拿鐵 
 
꒰ 隱山烏龍 × 烏龍觀音拿鐵 ꒱ 
最適合想要獨處、沉澱心情的你
沉穩安定的茶香，忙碌後優雅慢下腳步
最適合缺乏活力、急需朋友慰藉的你 
與好友暢聊、釋放壞情緒的最佳能量飲品
#KUNGFUTEA 功夫茶 #功夫茶 
#隱山烏龍 #雙饗茶會 #優惠活動', '2025-11-06 00:00:00', 5);
INSERT INTO public.marketing_content VALUES (203, 1, 'IG', '[需人工確認] 圖片限定或無飲品', '#雙饗茶會 ❭❭❭  𝐓𝐄𝐀+𝐋𝐀𝐓𝐓𝐄 享組合優惠  
讓冬天過得更溫暖，以茶相聚，歡慶聖誕！
．活動不得與其他優惠合併使用 
．功夫茶保有活動更改、終止及解釋權利
#KUNGFUTEA 功夫茶 #功夫茶 ＃雙饗茶會', '2025-12-24 00:00:00', 8);
INSERT INTO public.marketing_content VALUES (209, 1, 'IG', '[Text] 隱山烏龍', '幫你找到最適合今日心情的組合 .ᐟᐟ.
𝟏𝟏.𝟎𝟏-𝟎𝟏.𝟏𝟏｜雙饗茶會  
𝐏𝐚𝐢𝐫 + 𝐒𝐡𝐚𝐫𝐞，各選一杯，享優惠價
𝐏𝐚𝐢𝐫 ｜原境茶選
隱山烏龍 ✧ 功夫茶王 
 𝐒𝐡𝐚𝐫𝐞｜醇厚拿鐵
岩葉紅茶拿鐵 ꕤ 烏龍觀音拿鐵 ꕤ 蜜桃胭脂拿鐵 
 
꒰ 隱山烏龍 × 烏龍觀音拿鐵 ꒱ 
最適合想要獨處、沉澱心情的你
沉穩安定的茶香，忙碌後優雅慢下腳步
最適合缺乏活力、急需朋友慰藉的你 
與好友暢聊、釋放壞情緒的最佳能量飲品
#KUNGFUTEA 功夫茶 #功夫茶 
#隱山烏龍 #雙饗茶會 #優惠活動', '2025-11-06 00:00:00', 5);
INSERT INTO public.marketing_content VALUES (210, 1, 'IG', '[Text] 38奶霸', '𝑻𝒐𝒑 𝑷𝒊𝒄𝒌 ✧ 38 奶霸 ✧ 超有料
萬聖節就喝這杯，不喝就搗蛋 .ᐟ.ᐟ
最黑的夜空揉成焦糖圓球 𖣐 
點綴上晶瑩寶石、黑夜濃霧
喝一口，幸福感爆棚，超滿足 ෆ
𝓗𝓐𝓟𝓟𝓨  𝓗𝓐𝓛𝓛𝓞𝓦𝓔𝓔𝓝
꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷
#KUNGFUTEA 功夫茶 #功夫茶 #萬聖節', '2025-10-30 00:00:00', 10);
INSERT INTO public.marketing_content VALUES (211, 1, 'IG', '[Text] 隱山烏龍', '連假出遊，熱到快融化
真想來杯沁涼解渴的飲料 .ᐟ ᐟ.
꒰ 隱山烏龍 ꒱ 𝓷𝓮𝔀
茶香四溢，順口不苦澀
冰涼清爽，一掃身體的燥熱 ❆
無糖限定，感受最純粹的茶香♡
隱山烏龍・沁涼上市
是你連假出遊的最佳夥伴 ✧˚.
#隱山烏龍 #無糖茶 #國慶日', '2025-10-09 00:00:00', 9);
INSERT INTO public.marketing_content VALUES (212, 1, 'IG', '[Text] 隱山烏龍', '＼買一送一 ✫ 中秋連假限定 .ᐟ.ᐟ／
中秋節快樂𓂃⟡.·𓂃團圓烤肉吃不停 .ᐟ.ᐟ 
吃美食別忘了來一杯清爽解膩的飲料
隱山烏龍 🥃 新上市 જ⁀➴♡
①無糖限定 ✧ 喝再多也不怕胖
②順口茶湯 ✧ 快速解膩又不苦澀
幽深茶韻，職人手作，保留純粹茶香
𝟭𝟬.𝟬𝟰～𝟭𝟬.𝟬𝟲  隱山烏龍 #買一送一
吃再多烤肉都不膩！ෆ˙ᵕ˙ෆ
隱山烏龍 𝐍𝐄𝐖  輕盈解渴好搭檔 ₊⊹
※單筆消費限購兩組，每日限量，售完為止
※活動限來店自取
#隱山烏龍 #無糖 #中秋節快樂', '2025-10-03 00:00:00', 7);
INSERT INTO public.marketing_content VALUES (213, 2, 'IG', '[Text] 柳橙翡翠青', '#柳橙翡翠青 #經典回歸
剛剛好，你也還在
剛剛好，我也沒變
我們一起等到——
柳橙最剛好的時刻
這不是提早，也不是將就
而是等到果香最飽滿、酸甜最平衡
才願意端出的那一杯
這份陽光下的鮮甜美好
是去年度季節限定 No.1 的回憶
也是今年，終於等到的完美風味
我們再一次，回味重遊
柳橙翡翠青
1/26（一）全台經典回歸上市
嚴選鮮甜柳橙
搭配沁涼爽口的翡翠青茶
在柳橙最佳成熟時刻榨取
完整保留果香層次與清爽茶韻
年度好評敲碗回歸 !
｜大茗官方網站｜https://www.damingtea.com.tw
#大茗本位製茶堂 #柳橙翡翠青經典回歸', '2026-01-23 00:00:00', 573);
INSERT INTO public.marketing_content VALUES (214, 2, 'IG', '[Text] 懷舊經典奶茶', '#
  
#啟動年末微醺儀式 #莓醉雙奏章幸福聯乘
#勤美誠品綠園道限定 #聯名酒精飲特調
草莓飲品喝不夠
要再來點Chill 的嗎
我們從上波爵士音樂節的茶酒特調再次昇華
這波莓醉的幸福耶誕禮，明日起限定開喝
DAMING X Teapsy 丨 莓醉雙奏章
12/24(三) - 12/31(三) 限時8 天
⭓ 莓醉玉露 / 4% vol. / ★★★★★ 
(玉露奶青/草莓果釀/原萃青茶茶酒)
細緻奶青交織甜蜜草莓果香
滿滿草莓奶酒的微醺清甜
⭓ 莓醺奶紅 / 4% vol. / ★★★★★
(懷舊經典奶茶/草莓果釀/原萃紅茶茶酒)
濃郁的古早味奶紅配上草莓甜酸
溫潤迷人～莓醉又回味的Chill
/ / / 
* 未滿18 歲禁止飲酒
* 喝酒不開車，安全有保障
大茗本位製茶堂丨勤美誠品綠園道店
地址：台中市西區公益路68 號B1
電話：04-2321-0823
｜大茗官方網站｜https://www.damingtea.com.tw
莓醉雙奏章 丨 限定聯名酒精飲特調
@daming_tea @teapsyco_official', '2025-12-23 00:00:00', 205);
INSERT INTO public.marketing_content VALUES (215, 2, 'IG', '[Text] 玉露奶青', '#
  
#啟動年末微醺儀式 #莓醉雙奏章幸福聯乘
#勤美誠品綠園道限定 #聯名酒精飲特調
草莓飲品喝不夠
要再來點Chill 的嗎
我們從上波爵士音樂節的茶酒特調再次昇華
這波莓醉的幸福耶誕禮，明日起限定開喝
DAMING X Teapsy 丨 莓醉雙奏章
12/24(三) - 12/31(三) 限時8 天
⭓ 莓醉玉露 / 4% vol. / ★★★★★ 
(玉露奶青/草莓果釀/原萃青茶茶酒)
細緻奶青交織甜蜜草莓果香
滿滿草莓奶酒的微醺清甜
⭓ 莓醺奶紅 / 4% vol. / ★★★★★
(懷舊經典奶茶/草莓果釀/原萃紅茶茶酒)
濃郁的古早味奶紅配上草莓甜酸
溫潤迷人～莓醉又回味的Chill
/ / / 
* 未滿18 歲禁止飲酒
* 喝酒不開車，安全有保障
大茗本位製茶堂丨勤美誠品綠園道店
地址：台中市西區公益路68 號B1
電話：04-2321-0823
｜大茗官方網站｜https://www.damingtea.com.tw
莓醉雙奏章 丨 限定聯名酒精飲特調
@daming_tea @teapsyco_official', '2025-12-23 00:00:00', 205);
INSERT INTO public.marketing_content VALUES (217, 2, 'IG', '[OCR] 翡翠莓香', '#莓光甜室
Sweet Berry Moments
12/10(三)全台新品上市
讓每一天，
都有一點柔軟的甜。
融進口裡，收在心裡
｜大茗官方網站｜https://www.damingtea.com.tw
#草莓要來了
 #就是下周
#大茗本位製茶堂', '2025-12-02 00:00:00', 164);
INSERT INTO public.marketing_content VALUES (218, 2, 'IG', '[Text] 芒果青', '#芒果青 #青熟感限定茗作
熱烈加開！熱烈加開！
這杯獻給你，用芒果的酸甜填滿日常的空隙。
喝過才知道，大茗的味道真的上癮
在地芒果細火慢熬出的天然熟果香，
喝過的都驚嘆
 限量開賣再擴大開催～～
手工芒果醬 ✕ 翡翠青茶
11/14(五)起 中區、彰化、嘉義、斗六門市限量開喝！
｜大茗官方網站｜https://www.damingtea.com.tw/
#芒果青 #指定區域門市開喝
#大茗本位製茶堂', '2025-11-11 00:00:00', 52);
INSERT INTO public.marketing_content VALUES (219, 2, 'IG', '[Text] 芫荽酪梨奶蓋', '這個萬聖節，不搞怪也能很有戲
芫荽與酪梨攜手施展綠色魔法，三款奶蓋茶限時登場，
每一口都是萬聖夜的神秘咒語——清香、焙香、還有一點暗夜的驚喜
萬聖限定・芫荽酪梨奶蓋系列
2025/10/31-11/2
綠茶｜清新登場
清爽綠茶遇上芫荽酪梨奶蓋，淡雅香氣裡帶點意外驚喜
蕎麥｜焙香現身
焙香蕎麥融合草本奶蓋的柔滑，香氣溫潤，喝起來很舒服
烏龍｜暗夜限定
炭焙茶香交織酪梨奶香，層次豐富又細膩
每日限量供應
限現場購買
可先來電門市詢問
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗新品上市 #萬聖節限定 #芫荽酪梨奶蓋
#大茗本位製茶堂', '2025-10-28 00:00:00', 1651);
INSERT INTO public.marketing_content VALUES (231, 3, 'IG', '[Text] 緋烏龍鮮奶', '身處湧動時代 復古卻成了新語言
偕茶師重新對焦
#緋烏龍系列 再次加載登場！
全新風味升級：首次加入緋烏龍、馥莓緋烏龍
在新與舊之間
注入靈魂播放昔日回憶
緋紅序曲已揭幕
邀你舉杯，共襄年末盛宴
> .collection - "𝓡ed Oolong Tea 緋烏龍系列"
.
[0]  緋烏龍........................M 35｜L 40
[1]  馥莓緋烏龍................M 50｜L 60
[2]  緋烏龍奶茶................M 50｜L 55
[3]  緋烏龍鮮奶................M 60｜L 70
[4]  芝士奶蓋緋烏龍........M 55｜L 65
STATUS: 全門市販售中
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟒｜芝士奶蓋緋烏龍  Cheese Milk Foam 𝓡ed Oolong Tea', '2025-12-17 00:00:00', 98);
INSERT INTO public.marketing_content VALUES (220, 2, 'IG', '[Text] 芒果青', '#芒果青 #青熟感限定茗作
#北區南區第二波指定門市開喝
熱烈加開！熱烈加開！
這杯獻給你，也許你心裡的洞能被填滿一點？
大茗你就愛了吧！哪次不愛
在地芒果細火慢熬出的天然熟果香
喝過的都驚嘆 第二波指定店限量販售開催～～
手工芒果醬 ✕ 翡翠青茶
10/23(四)起第二波區域門市限量開喝
指定販售門市
北區指定門市
台北公館 / 台北內湖 / 桃園藝文
新竹城隍 / 新竹金山 / 竹南博愛
中區指定門市
勤美模範 / 台中高工 / 台中水湳
逢甲西屯 / 逢甲福星 / 漢口青海
* 11/14(五)起中區全門市供應
南區指定門市
台南中正 / 台南中華
高雄至聖 / 高雄自強 / 高雄裕誠
高雄文化 / 高雄楠梓 / 高雄岡山
｜大茗官方網站｜https://www.damingtea.com.tw/
#芒果青 #第二波指定區域門市開喝
#大茗本位製茶堂', '2025-10-22 00:00:00', 63);
INSERT INTO public.marketing_content VALUES (222, 2, 'IG', '[Text] 珈琲粉粿蕎麥奶', 'DAMING | Happy Moon Festival
中秋烤肉聚餐，解膩神隊友必不可少
#玉露青茶 —— 清爽解膩、涼意滿滿
#熟成油切蕎麥 —— 助你油膩OUT、暢快加倍
想換換口味也可以點
#珈琲粉粿蕎麥奶 —— 一口濃郁烘焙香氣，一口滑順溫柔的老派浪漫。
#珍珠粉粿牛奶 ——珍珠＋粉粿＝雙重咬感爆擊！雙料大滿足
聚會來上一杯，中秋就更圓滿。
㊗️大家中秋節快樂
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗本位製茶堂 #中秋節快樂', '2025-10-05 00:00:00', 47);
INSERT INTO public.marketing_content VALUES (223, 2, 'IG', '[Text] 熟成油切蕎麥', 'DAMING | Happy Moon Festival
中秋烤肉聚餐，解膩神隊友必不可少
#玉露青茶 —— 清爽解膩、涼意滿滿
#熟成油切蕎麥 —— 助你油膩OUT、暢快加倍
想換換口味也可以點
#珈琲粉粿蕎麥奶 —— 一口濃郁烘焙香氣，一口滑順溫柔的老派浪漫。
#珍珠粉粿牛奶 ——珍珠＋粉粿＝雙重咬感爆擊！雙料大滿足
聚會來上一杯，中秋就更圓滿。
㊗️大家中秋節快樂
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗本位製茶堂 #中秋節快樂', '2025-10-05 00:00:00', 47);
INSERT INTO public.marketing_content VALUES (224, 2, 'IG', '[Text] 珍珠粉粿牛奶', 'DAMING | Happy Moon Festival
中秋烤肉聚餐，解膩神隊友必不可少
#玉露青茶 —— 清爽解膩、涼意滿滿
#熟成油切蕎麥 —— 助你油膩OUT、暢快加倍
想換換口味也可以點
#珈琲粉粿蕎麥奶 —— 一口濃郁烘焙香氣，一口滑順溫柔的老派浪漫。
#珍珠粉粿牛奶 ——珍珠＋粉粿＝雙重咬感爆擊！雙料大滿足
聚會來上一杯，中秋就更圓滿。
㊗️大家中秋節快樂
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗本位製茶堂 #中秋節快樂', '2025-10-05 00:00:00', 47);
INSERT INTO public.marketing_content VALUES (225, 2, 'IG', '[Text] 玉露青茶', 'DAMING | Happy Moon Festival
中秋烤肉聚餐，解膩神隊友必不可少
#玉露青茶 —— 清爽解膩、涼意滿滿
#熟成油切蕎麥 —— 助你油膩OUT、暢快加倍
想換換口味也可以點
#珈琲粉粿蕎麥奶 —— 一口濃郁烘焙香氣，一口滑順溫柔的老派浪漫。
#珍珠粉粿牛奶 ——珍珠＋粉粿＝雙重咬感爆擊！雙料大滿足
聚會來上一杯，中秋就更圓滿。
㊗️大家中秋節快樂
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗本位製茶堂 #中秋節快樂', '2025-10-05 00:00:00', 47);
INSERT INTO public.marketing_content VALUES (226, 2, 'IG', '[Text] 芒果青', '細火慢熬，以手作果醬入茶
#芒果青 #青熟感限定茗作
#台中首波指定門市上車囉
嚴選台灣在地芒果，手作慢熬釋放天然果香，
以黃金比例入茗翡翠青，果香與茶韻完美交織。
清爽回甘、果甜不膩
青熟感限定茗作 手工芒果醬✕翡翠茶
9/19(五)起指定區域首波限量開喝
指定販售門市
勤美模範 / 台中高工
台中水湳 / 逢甲西屯
逢甲福星 / 台中大雅
漢口青海 / 勤美誠品
嘉義民族
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗新品上市 #芒果青
#大茗本位製茶 #台中首波上市
v', '2025-09-17 00:00:00', 149);
INSERT INTO public.marketing_content VALUES (227, 2, 'IG', '[Text] 珈琲粉粿蕎麥奶', '#七夕
用一杯飲料，說盡我想對你說的情話
#珈琲粉粿蕎麥奶
牛郎織女一年見一次，
我要的是和你天天共享一杯老派的浪漫。
#珍珠粉粿牛奶
你是珍珠，我是粉粿，
我們加在一起就是最對味的愛情。
𝘁𝗮𝗴 你最想共享一杯的他/她 ♡
今年七夕，就用Ｑ彈的「 老派浪漫」告白，
#七夕 #七夕情人節 #老派靈魂新派味道
#大茗新品 #珈琲粉粿蕎麥奶 #珍珠粉粿牛奶
#大茗本位製茶堂 #新品上市', '2025-08-29 00:00:00', 57);
INSERT INTO public.marketing_content VALUES (228, 2, 'IG', '[Text] 珍珠粉粿牛奶', '#七夕
用一杯飲料，說盡我想對你說的情話
#珈琲粉粿蕎麥奶
牛郎織女一年見一次，
我要的是和你天天共享一杯老派的浪漫。
#珍珠粉粿牛奶
你是珍珠，我是粉粿，
我們加在一起就是最對味的愛情。
𝘁𝗮𝗴 你最想共享一杯的他/她 ♡
今年七夕，就用Ｑ彈的「 老派浪漫」告白，
#七夕 #七夕情人節 #老派靈魂新派味道
#大茗新品 #珈琲粉粿蕎麥奶 #珍珠粉粿牛奶
#大茗本位製茶堂 #新品上市', '2025-08-29 00:00:00', 57);
INSERT INTO public.marketing_content VALUES (229, 3, 'IG', '[Text] 芝士奶蓋緋烏龍', '身處湧動時代 復古卻成了新語言
偕茶師重新對焦
#緋烏龍系列 再次加載登場！
全新風味升級：首次加入緋烏龍、馥莓緋烏龍
在新與舊之間
注入靈魂播放昔日回憶
緋紅序曲已揭幕
邀你舉杯，共襄年末盛宴
> .collection - "𝓡ed Oolong Tea 緋烏龍系列"
.
[0]  緋烏龍........................M 35｜L 40
[1]  馥莓緋烏龍................M 50｜L 60
[2]  緋烏龍奶茶................M 50｜L 55
[3]  緋烏龍鮮奶................M 60｜L 70
[4]  芝士奶蓋緋烏龍........M 55｜L 65
STATUS: 全門市販售中
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟒｜芝士奶蓋緋烏龍  Cheese Milk Foam 𝓡ed Oolong Tea', '2025-12-17 00:00:00', 98);
INSERT INTO public.marketing_content VALUES (230, 3, 'IG', '[Text] 緋烏龍奶茶', '身處湧動時代 復古卻成了新語言
偕茶師重新對焦
#緋烏龍系列 再次加載登場！
全新風味升級：首次加入緋烏龍、馥莓緋烏龍
在新與舊之間
注入靈魂播放昔日回憶
緋紅序曲已揭幕
邀你舉杯，共襄年末盛宴
> .collection - "𝓡ed Oolong Tea 緋烏龍系列"
.
[0]  緋烏龍........................M 35｜L 40
[1]  馥莓緋烏龍................M 50｜L 60
[2]  緋烏龍奶茶................M 50｜L 55
[3]  緋烏龍鮮奶................M 60｜L 70
[4]  芝士奶蓋緋烏龍........M 55｜L 65
STATUS: 全門市販售中
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟒｜芝士奶蓋緋烏龍  Cheese Milk Foam 𝓡ed Oolong Tea', '2025-12-17 00:00:00', 98);
INSERT INTO public.marketing_content VALUES (281, 5, 'IG', '[Text] 茉綠茶凍拿鐵', '清心福全×變種吉娃娃 
連假超吉美食推薦
連假少不了的吃吃喝喝，「超吉」搭配超過癮！
吉凍套餐：脆皮吉排＆茉綠茶凍拿鐵，一口酥脆一口Q 嗲嗲的絕妙搭配（￣︶
￣）
#清心福全 #手搖飲料 #變種吉娃娃 #連假限定 #茉綠茶凍拿鐵', '2025-10-23 00:00:00', 333);
INSERT INTO public.marketing_content VALUES (232, 3, 'IG', '[Text] 馥莓緋烏龍', '身處湧動時代 復古卻成了新語言
偕茶師重新對焦
#緋烏龍系列 再次加載登場！
全新風味升級：首次加入緋烏龍、馥莓緋烏龍
在新與舊之間
注入靈魂播放昔日回憶
緋紅序曲已揭幕
邀你舉杯，共襄年末盛宴
> .collection - "𝓡ed Oolong Tea 緋烏龍系列"
.
[0]  緋烏龍........................M 35｜L 40
[1]  馥莓緋烏龍................M 50｜L 60
[2]  緋烏龍奶茶................M 50｜L 55
[3]  緋烏龍鮮奶................M 60｜L 70
[4]  芝士奶蓋緋烏龍........M 55｜L 65
STATUS: 全門市販售中
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟒｜芝士奶蓋緋烏龍  Cheese Milk Foam 𝓡ed Oolong Tea', '2025-12-17 00:00:00', 98);
INSERT INTO public.marketing_content VALUES (233, 3, 'IG', '[Text] 緋烏龍', '身處湧動時代 復古卻成了新語言
偕茶師重新對焦
#緋烏龍系列 再次加載登場！
全新風味升級：首次加入緋烏龍、馥莓緋烏龍
在新與舊之間
注入靈魂播放昔日回憶
緋紅序曲已揭幕
邀你舉杯，共襄年末盛宴
> .collection - "𝓡ed Oolong Tea 緋烏龍系列"
.
[0]  緋烏龍........................M 35｜L 40
[1]  馥莓緋烏龍................M 50｜L 60
[2]  緋烏龍奶茶................M 50｜L 55
[3]  緋烏龍鮮奶................M 60｜L 70
[4]  芝士奶蓋緋烏龍........M 55｜L 65
STATUS: 全門市販售中
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟒｜芝士奶蓋緋烏龍  Cheese Milk Foam 𝓡ed Oolong Tea', '2025-12-17 00:00:00', 98);
INSERT INTO public.marketing_content VALUES (234, 3, 'IG', '[Text] 緋烏龍鮮奶', '收音機嗡嗡作響
戴上耳機隔出一片自在zone
音符在空氣跳躍
鹹香芝士奶蓋
佐緋烏龍獨有熟果前調及蜜香喉韻
Volume up ! 𝓡eloading on 𝟏𝟐/𝟏𝟕 （﹙˓  ˒﹚）
滋味醇厚、回甘悠長
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟑｜緋烏龍鮮奶 𝓡ed Oolong Tea Latte', '2025-12-12 00:00:00', 109);
INSERT INTO public.marketing_content VALUES (235, 3, 'IG', '[Text] 緋烏龍', '收音機嗡嗡作響
戴上耳機隔出一片自在zone
音符在空氣跳躍
鹹香芝士奶蓋
佐緋烏龍獨有熟果前調及蜜香喉韻
Volume up ! 𝓡eloading on 𝟏𝟐/𝟏𝟕 （﹙˓  ˒﹚）
滋味醇厚、回甘悠長
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟑｜緋烏龍鮮奶 𝓡ed Oolong Tea Latte', '2025-12-12 00:00:00', 109);
INSERT INTO public.marketing_content VALUES (236, 3, 'IG', '[Text] 馥莓緋烏龍', '調整焦距，緋紅身影漸漸清晰
熟果基調揉合烏龍韻
奶香柔潤細膩
覆蓋舌尖
每口都是風味的細膩映像
帶著去年的悸動
Keep rolling ! 𝓡eloading on 𝟏𝟐/𝟏𝟕
回憶幀幀重現，逐格展開
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟐｜馥莓緋烏龍 Berrys 𝓡ed Oolong Tea', '2025-12-11 00:00:00', 89);
INSERT INTO public.marketing_content VALUES (237, 3, 'IG', '[Text] 緋烏龍', '調整焦距，緋紅身影漸漸清晰
熟果基調揉合烏龍韻
奶香柔潤細膩
覆蓋舌尖
每口都是風味的細膩映像
帶著去年的悸動
Keep rolling ! 𝓡eloading on 𝟏𝟐/𝟏𝟕
回憶幀幀重現，逐格展開
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟐｜馥莓緋烏龍 Berrys 𝓡ed Oolong Tea', '2025-12-11 00:00:00', 89);
INSERT INTO public.marketing_content VALUES (238, 3, 'IG', '[Text] 緋烏龍', '循電波傳遞酸甜訊號  • ılıılıılılıılıılı. 0
紫桑率先登場
緋烏龍沉靜其後，釋放熟果木質溫潤
再以覆盆子微酸收束
莓緋色澤
內斂卻蘊藏深意
Don’t hang up! 𝓡eloading on 𝟏𝟐/𝟏𝟕
以嫣紅映照明媚冬日與土地回甘
𝑪𝒉𝒂𝒑𝒕𝒆𝒓 𝟎𝟏｜緋烏龍 𝓡ed Oolong Tea', '2025-12-10 00:00:00', 90);
INSERT INTO public.marketing_content VALUES (239, 3, 'IG', '[Text] 緋烏龍', '#緋烏龍 ｛ 𝖿ē𝗂 𝗐𝗎𝗅ó𝗇𝗀｝ 選用台東紅烏龍，以夏秋茶葉為本結合紅茶加工特點，採重
指尖穿梭光影翩然敲打，緋紅色溫於膠卷顯影
發酵製成，果韻滋味明亮飽滿。
因水色呈現橙紅色澤而得名，一入口就能感受熟果及木質圓潤香氣，風味甘甜且喉韻
今年！原茶款首次加入，風味純粹卻足以撩動心弦 𝓡eloading on 𝟏𝟐/𝟏𝟕
悠長，紅韻入杯紅玉香、烏龍韻，香氣縈繞層次分明。', '2025-12-09 00:00:00', 71);
INSERT INTO public.marketing_content VALUES (241, 3, 'IG', '[Text-Rescued] 青檸甘蔗蕎麥綠寶', '月夕初見，跨越世代的相聚
在舉杯之間
分享澄黃如月的酸甜滋味
青檸甘蔗蕎麥綠寶 Lemon with Cane Green Rooibos Tea
甘蔗汁佐青檬，平衡中秋的豐盛味蕾
#無咖啡因 在月夜輕柔裡
𝗢𝗥𝗗𝗘𝗥   https://lihi.cc/QvWof/預約外送自取
大人孩童安心共飲', '2025-10-03 00:00:00', 131);
INSERT INTO public.marketing_content VALUES (243, 3, 'IG', '[需人工確認] 圖片限定或無飲品', '更迭沉潛，大地悄悄甦醒
陽光鋪展金光覆滿田野、碧綠金澄
化身不同花色地毯
✦ 
𝘎𝘳𝘦𝘦𝘯 𝘙𝘰𝘰𝘪𝘣𝘰𝘴 𝘛𝘦𝘢 𝘚𝘦𝘳𝘪𝘦𝘴 蕎麥綠寶系列
風味穀香淡雅、溫潤回甘
8/27 清爽上市', '2025-08-25 00:00:00', 157);
INSERT INTO public.marketing_content VALUES (246, 4, 'IG', '[需人工確認] 圖片限定或無飲品', '新的一年，願每一步都奔向更好的風景。
用一杯好茶，陪伴大家迎接嶄新的新年時刻。
限量設計，只為今年的相遇，
不只是喝茶，更是一份祝福、一份陪伴。
願馬年——
馬到成功 
茶香常在 
好運滿杯
#先喝道 #馬年限定杯 #新年喝好茶 #馬到成功 #陪你走過每一個新開始 #把世
界放在一杯茶中 #嚴選世界好茶 #TAOTAOTEA #精品茶 #ITQI 得獎茶 #手搖飲
#手搖推薦 #古典玫瑰園 #下午茶時間', '2026-02-10 00:00:00', 24);
INSERT INTO public.marketing_content VALUES (247, 4, 'IG', '[Text] 英式玫瑰特調茶', 'HAPPY FRIDAY｜𝟮/𝟭𝟯 情人節必喝  玫瑰限定    玫瑰水、英式玫瑰拿鐵 第二杯10 元
2/13 情人節限定｜玫瑰系必喝
懂茶的人，最懂怎麼說愛。
在玫瑰盛開的季節，
用一杯花香，替情人節加點溫柔的儀式感。
玫瑰水｜把浪漫喝進日常
使用 先喝道自製玫瑰露調製，無人工甜味劑、無防腐劑，
清透順口、輕柔不膩，細緻花香在舌尖停留，為日常增添浪漫。
英式玫瑰拿鐵｜專屬午後的溫柔告白
以斯里蘭卡莊園紅茶為基底，搭配米其林ITQI 2 星認證絕佳風味好茶英式玫瑰特調
茶，層層融入奶香與玫瑰香，溫潤柔和，完美午後茶時光必備。
快揪朋友一起喝，讓玫瑰香點亮你的週五！
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道 #把世界放在一杯茶中 #嚴選世界好茶 #TAOTAOTEA #精品茶 #ITQI 得獎茶 #
手搖飲 #手搖推薦 #古典玫瑰園 #下午茶時間', '2026-02-08 00:00:00', 118);
INSERT INTO public.marketing_content VALUES (248, 4, 'IG', '[Text] 英式玫瑰拿鐵', 'HAPPY FRIDAY｜𝟮/𝟭𝟯 情人節必喝  玫瑰限定    玫瑰水、英式玫瑰拿鐵 第二杯10 元
2/13 情人節限定｜玫瑰系必喝
懂茶的人，最懂怎麼說愛。
在玫瑰盛開的季節，
用一杯花香，替情人節加點溫柔的儀式感。
玫瑰水｜把浪漫喝進日常
使用 先喝道自製玫瑰露調製，無人工甜味劑、無防腐劑，
清透順口、輕柔不膩，細緻花香在舌尖停留，為日常增添浪漫。
英式玫瑰拿鐵｜專屬午後的溫柔告白
以斯里蘭卡莊園紅茶為基底，搭配米其林ITQI 2 星認證絕佳風味好茶英式玫瑰特調
茶，層層融入奶香與玫瑰香，溫潤柔和，完美午後茶時光必備。
快揪朋友一起喝，讓玫瑰香點亮你的週五！
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道 #把世界放在一杯茶中 #嚴選世界好茶 #TAOTAOTEA #精品茶 #ITQI 得獎茶 #
手搖飲 #手搖推薦 #古典玫瑰園 #下午茶時間', '2026-02-08 00:00:00', 118);
INSERT INTO public.marketing_content VALUES (249, 4, 'IG', '[Text] 玫瑰水', 'HAPPY FRIDAY｜𝟮/𝟭𝟯 情人節必喝  玫瑰限定    玫瑰水、英式玫瑰拿鐵 第二杯10 元
2/13 情人節限定｜玫瑰系必喝
懂茶的人，最懂怎麼說愛。
在玫瑰盛開的季節，
用一杯花香，替情人節加點溫柔的儀式感。
玫瑰水｜把浪漫喝進日常
使用 先喝道自製玫瑰露調製，無人工甜味劑、無防腐劑，
清透順口、輕柔不膩，細緻花香在舌尖停留，為日常增添浪漫。
英式玫瑰拿鐵｜專屬午後的溫柔告白
以斯里蘭卡莊園紅茶為基底，搭配米其林ITQI 2 星認證絕佳風味好茶英式玫瑰特調
茶，層層融入奶香與玫瑰香，溫潤柔和，完美午後茶時光必備。
快揪朋友一起喝，讓玫瑰香點亮你的週五！
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道 #把世界放在一杯茶中 #嚴選世界好茶 #TAOTAOTEA #精品茶 #ITQI 得獎茶 #
手搖飲 #手搖推薦 #古典玫瑰園 #下午茶時間', '2026-02-08 00:00:00', 118);
INSERT INTO public.marketing_content VALUES (250, 4, 'IG', '[Text] 蜂蜜四季春茶', '有些茶，不需要多說，
一入口，就知道為什麼會被反覆點名。
四季春茶王
米其林級ITQI 最高3 星認證絕佳風味，第一口是清亮的茶湯，接著花香慢慢在口
中散開，尾韻回甘，是一杯會讓人默默一直喝下去的經典。
蜂蜜四季春茶
清新的四季春茶香先到，隨後蜂蜜的溫潤甜感，柔和不膩，口感圓順，每一口都輕
盈愉悅
好茶獻給懂喝的人，全台先喝道，隨時享受。
2/6 限定｜四季春茶王第二杯半價、蜂蜜四季春茶第二杯10 元
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道#把世界放在一杯茶中#嚴選世界好茶#TAOTAOTEA#精品茶#ITQI 得獎茶#
手搖飲#手搖推薦#古典玫瑰園#下午茶時間', '2026-02-04 00:00:00', 7);
INSERT INTO public.marketing_content VALUES (251, 4, 'IG', '[Text] 四季春茶王', '有些茶，不需要多說，
一入口，就知道為什麼會被反覆點名。
四季春茶王
米其林級ITQI 最高3 星認證絕佳風味，第一口是清亮的茶湯，接著花香慢慢在口
中散開，尾韻回甘，是一杯會讓人默默一直喝下去的經典。
蜂蜜四季春茶
清新的四季春茶香先到，隨後蜂蜜的溫潤甜感，柔和不膩，口感圓順，每一口都輕
盈愉悅
好茶獻給懂喝的人，全台先喝道，隨時享受。
2/6 限定｜四季春茶王第二杯半價、蜂蜜四季春茶第二杯10 元
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道#把世界放在一杯茶中#嚴選世界好茶#TAOTAOTEA#精品茶#ITQI 得獎茶#
手搖飲#手搖推薦#古典玫瑰園#下午茶時間', '2026-02-04 00:00:00', 7);
INSERT INTO public.marketing_content VALUES (252, 4, 'IG', '[Text] 蜂蜜四季春茶', 'HAPPY FRIDAY｜四季春系列 (ITQI 3 星得獎茶) 指定飲品優惠
懂喝茶的人都知道，
四季春的魅力，在那一口清爽花香與回甘之間。
先喝道-四季春茶王(ITQI 3 星得獎茶)
選用台灣優質茶葉，茶湯清透、口感輕盈，
自然花香在舌尖綻放，回甘乾淨不厚重，
是一杯每天都喝不膩的經典好茶。
蜂蜜四季春茶
以四季春為基底，加入香甜蜂蜜，
茶香依舊清爽，尾韻多了一抹溫潤甜感，清新柔和、順口耐喝。
2/6 限定｜四季春茶王第二杯半價、蜂蜜四季春茶第二杯10 元
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道 #把世界放在一杯茶中 #嚴選世界好茶 #TAOTAOTEA #精品茶 #ITQI 得
獎茶 #手搖飲 #手搖推薦 #古典玫瑰園 #下午茶時間', '2026-02-01 00:00:00', 20);
INSERT INTO public.marketing_content VALUES (253, 4, 'IG', '[Text] 四季春茶王', 'HAPPY FRIDAY｜四季春系列 (ITQI 3 星得獎茶) 指定飲品優惠
懂喝茶的人都知道，
四季春的魅力，在那一口清爽花香與回甘之間。
先喝道-四季春茶王(ITQI 3 星得獎茶)
選用台灣優質茶葉，茶湯清透、口感輕盈，
自然花香在舌尖綻放，回甘乾淨不厚重，
是一杯每天都喝不膩的經典好茶。
蜂蜜四季春茶
以四季春為基底，加入香甜蜂蜜，
茶香依舊清爽，尾韻多了一抹溫潤甜感，清新柔和、順口耐喝。
2/6 限定｜四季春茶王第二杯半價、蜂蜜四季春茶第二杯10 元
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限，售完為止
#先喝道 #把世界放在一杯茶中 #嚴選世界好茶 #TAOTAOTEA #精品茶 #ITQI 得
獎茶 #手搖飲 #手搖推薦 #古典玫瑰園 #下午茶時間', '2026-02-01 00:00:00', 20);
INSERT INTO public.marketing_content VALUES (255, 4, 'IG', '[Text] 輕焙榖麥茶', '當世界太吵的時候，
不妨慢下來，
把世界放進一杯茶裡。
輕焙榖麥茶—— 
像是一封焙火寫給大地的情書。穀麥在低溫中慢慢甦醒，香氣不張揚，卻在杯中繾
綣不散；入口是溫柔的穀香與淡淡烘焙甜，讓心也跟著安靜下來。
榮獲
**2024 比利時布魯塞爾 iTQi 美食評鑑「最佳風味好茶」得獎茶款。
#先喝道 #把世界放在一杯茶中 #輕焙榖麥茶 #嚴選世界好茶 #iTQi 得獎茶 #英
式下午茶 #古典玫瑰園', '2026-01-29 00:00:00', 28);
INSERT INTO public.marketing_content VALUES (256, 4, 'IG', '[Text] 英式玫瑰拿鐵', '當午後的光線變得柔軟，就讓一杯花香，慢慢展開
玫瑰水
清透順口、輕柔不膩，細緻的玫瑰香氣，
在入口之間輕輕停留，芬芳綻放為日常增添浪漫。
英式玫瑰拿鐵
在溫潤茶香中，玫瑰悄然綻放，
與柔和奶香層層相融，完美的恰到好處。
週五讓這份剛剛好的玫瑰風味伴隨茶香陪你一起迎接浪漫午茶時光
1/30 限定｜玫瑰水第二杯半價、玫瑰拿鐵中杯(Ｍ)49 元第二杯半價
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限售完為止
#先喝道 #TAOTAOTEA #手搖飲 #好茶 #米其林 #四季春茶王 #台灣四大名茶 #嚴選世
界好茶 #英式下午茶 #英國茶 #台灣茶 #手搖推薦 #古典玫瑰園', '2026-01-28 00:00:00', 28);
INSERT INTO public.marketing_content VALUES (258, 4, 'IG', '[Text] 四季春茶王', '當午後的光線變得柔軟，就讓一杯花香，慢慢展開
玫瑰水
清透順口、輕柔不膩，細緻的玫瑰香氣，
在入口之間輕輕停留，芬芳綻放為日常增添浪漫。
英式玫瑰拿鐵
在溫潤茶香中，玫瑰悄然綻放，
與柔和奶香層層相融，完美的恰到好處。
週五讓這份剛剛好的玫瑰風味伴隨茶香陪你一起迎接浪漫午茶時光
1/30 限定｜玫瑰水第二杯半價、玫瑰拿鐵中杯(Ｍ)49 元第二杯半價
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限售完為止
#先喝道 #TAOTAOTEA #手搖飲 #好茶 #米其林 #四季春茶王 #台灣四大名茶 #嚴選世
界好茶 #英式下午茶 #英國茶 #台灣茶 #手搖推薦 #古典玫瑰園', '2026-01-28 00:00:00', 28);
INSERT INTO public.marketing_content VALUES (259, 4, 'IG', '[Text] 玫瑰水', '當午後的光線變得柔軟，就讓一杯花香，慢慢展開
玫瑰水
清透順口、輕柔不膩，細緻的玫瑰香氣，
在入口之間輕輕停留，芬芳綻放為日常增添浪漫。
英式玫瑰拿鐵
在溫潤茶香中，玫瑰悄然綻放，
與柔和奶香層層相融，完美的恰到好處。
週五讓這份剛剛好的玫瑰風味伴隨茶香陪你一起迎接浪漫午茶時光
1/30 限定｜玫瑰水第二杯半價、玫瑰拿鐵中杯(Ｍ)49 元第二杯半價
𝟭.每人限購3 組
活動注意事項
𝟮.限現場/你訂自取 (優惠活動不合併使用)
𝟯.各門市數量有限售完為止
#先喝道 #TAOTAOTEA #手搖飲 #好茶 #米其林 #四季春茶王 #台灣四大名茶 #嚴選世
界好茶 #英式下午茶 #英國茶 #台灣茶 #手搖推薦 #古典玫瑰園', '2026-01-28 00:00:00', 28);
INSERT INTO public.marketing_content VALUES (261, 4, 'IG', '[Text] 太妃蜜桃風味厚奶霜', '期間限定！消失的驚喜味道，1/17 日起限定回歸
還記得那口驚艷味蕾、帶有迷人香草氣息的「金杯烏瓦系列」嗎？
在無數粉絲的敲杯後，我們決定讓它期間門店限定復活了！
選用世界三大紅茶之一的斯里蘭卡烏瓦紅茶（Uva Tea）作為基底，來自知名烏瓦高
地。
以優雅的香草清香揭開序幕，隨後濃厚的麥芽香氣沉穩入喉，
尾韻透出甜美的柑橘風味，與細緻奶香交織，
層層堆疊出香醇濃郁、溫潤不膩的經典茶韻。
回歸日期：
1/17 (六) 起 ，全台18 間門市限定販售，數量有限，售完為止
販售門市：
台南新營、嘉義興業、台南民族、梧棲文化、台中嶺東、台中大甲、台南新市、台中
向心、新竹南大、台中潭子、沙鹿中山、龍井中央、林口長庚、北投石牌、桃園青
埔、中科永福、屏東廣東、仁武京吉
1/16 即將登場｜買太妃蜜桃風味厚奶霜送蜜桃風味茶一杯
#先喝道 #TAOTAOTEA #手搖飲 #好茶 #米其林 #金杯烏瓦 #世界三大紅茶 #嚴選世界
好茶 #英式下午茶 #英國茶 #台灣茶 #手搖推薦 #古典玫瑰園', '2026-01-14 00:00:00', 193);
INSERT INTO public.marketing_content VALUES (264, 4, 'IG', '[Text] 四季春茶王', '山嵐間的花香與回甘，是被米其林記住的味道
什麼樣的茶，能讓國際評審點頭認證？
從台灣優質茶園出發，茶湯清透、花香自然，
入口輕盈不苦澀，尾韻帶著乾淨回甘，越喝越順，
透過職人細緻的製茶工藝，把茶葉最純粹的風味完整留下。
也因為這份對風味的堅持，讓它獲得國際評審一致肯定，
榮獲食品界米其林 iTQi 三星認證。
這不只是一杯日常手搖飲，而是一杯被世界記住的 台灣好茶。
不用特地上山尋找，先喝道全台門市，就能喝到這杯嚴選世界好茶
四季春茶王
#先喝道 #TAOTAOTEA #手搖飲 #好茶 #米其林 #四季春茶王 #台灣四大名茶 #嚴選世
界好茶 #英式下午茶 #英國茶 #台灣茶 #手搖推薦 #古典玫瑰園', '2026-01-13 00:00:00', 12);
INSERT INTO public.marketing_content VALUES (265, 5, 'IG', '[Text] 烏龍綠茶', '【厚雪奶蓋系列 新品上市 #指定門市 試賣中】
口感綿密，像雪一樣輕柔的「厚雪奶蓋」
讓人忍不住一口接一口，快來清心點一杯！
厚雪‧烏龍奶蓋
甘醇的烏龍綠茶，頂層覆蓋「厚雪」奶蓋，入口濃郁卻如初雪般輕盈不膩。
厚雪‧頂級可可奶蓋
頂級可可與「厚雪」奶蓋完美結合。奶蓋的淡雅奶香融入香醇可可，口感飽滿厚
實。
厚雪‧ 紅心芭樂奶蓋
清香的紅心芭樂，頂端鋪滿一層「厚雪」奶蓋，每一口都能喝得到芭樂的香甜與柔
滑綿密的奶蓋。
只在指定門市才能喝到!!
販售門市供應，請參見：https://reurl.cc/2lV2za
清心福全據點搜尋：http://www.chingshin.tw/store.php', '2026-01-06 00:00:00', 421);
INSERT INTO public.marketing_content VALUES (266, 5, 'IG', '[Text] 頂級可可', '【厚雪奶蓋系列 新品上市 #指定門市 試賣中】
口感綿密，像雪一樣輕柔的「厚雪奶蓋」
讓人忍不住一口接一口，快來清心點一杯！
厚雪‧烏龍奶蓋
甘醇的烏龍綠茶，頂層覆蓋「厚雪」奶蓋，入口濃郁卻如初雪般輕盈不膩。
厚雪‧頂級可可奶蓋
頂級可可與「厚雪」奶蓋完美結合。奶蓋的淡雅奶香融入香醇可可，口感飽滿厚
實。
厚雪‧ 紅心芭樂奶蓋
清香的紅心芭樂，頂端鋪滿一層「厚雪」奶蓋，每一口都能喝得到芭樂的香甜與柔
滑綿密的奶蓋。
只在指定門市才能喝到!!
販售門市供應，請參見：https://reurl.cc/2lV2za
清心福全據點搜尋：http://www.chingshin.tw/store.php', '2026-01-06 00:00:00', 421);
INSERT INTO public.marketing_content VALUES (267, 5, 'IG', '[Text] 厚雪奶蓋', '【厚雪奶蓋系列 新品上市 #指定門市 試賣中】
口感綿密，像雪一樣輕柔的「厚雪奶蓋」
讓人忍不住一口接一口，快來清心點一杯！
厚雪‧烏龍奶蓋
甘醇的烏龍綠茶，頂層覆蓋「厚雪」奶蓋，入口濃郁卻如初雪般輕盈不膩。
厚雪‧頂級可可奶蓋
頂級可可與「厚雪」奶蓋完美結合。奶蓋的淡雅奶香融入香醇可可，口感飽滿厚
實。
厚雪‧ 紅心芭樂奶蓋
清香的紅心芭樂，頂端鋪滿一層「厚雪」奶蓋，每一口都能喝得到芭樂的香甜與柔
滑綿密的奶蓋。
只在指定門市才能喝到!!
販售門市供應，請參見：https://reurl.cc/2lV2za
清心福全據點搜尋：http://www.chingshin.tw/store.php', '2026-01-06 00:00:00', 421);
INSERT INTO public.marketing_content VALUES (268, 5, 'IG', '[Text] 錫蘭奶紅', '告別 2025・迎接嶄新的一年
清心福全陪你一起倒數，用熟悉的好味道迎接全新的開始
【跨年必喝】優惠活動
活動時間：12/31(三)～1/6(二)
優惠內容：大杯指定飲品「第二杯折價10 元」
「珍珠奶茶」、「粉圓奶茶」、「椰果奶茶」和「錫蘭奶紅」
活動注意事項：
1.本優惠不得與其他優惠併用。
2.僅適用於大杯指定飲品，且限來店自取。
3.不適用於外送平台、外送及線上點餐。
4.本公司保有解釋、修正與終止活動之權利。
#清心福全 #優惠活動 #新年快樂 #手搖飲料 #2026', '2025-12-29 00:00:00', 2571);
INSERT INTO public.marketing_content VALUES (269, 5, 'IG', '[Text] 椰果奶茶', '告別 2025・迎接嶄新的一年
清心福全陪你一起倒數，用熟悉的好味道迎接全新的開始
【跨年必喝】優惠活動
活動時間：12/31(三)～1/6(二)
優惠內容：大杯指定飲品「第二杯折價10 元」
「珍珠奶茶」、「粉圓奶茶」、「椰果奶茶」和「錫蘭奶紅」
活動注意事項：
1.本優惠不得與其他優惠併用。
2.僅適用於大杯指定飲品，且限來店自取。
3.不適用於外送平台、外送及線上點餐。
4.本公司保有解釋、修正與終止活動之權利。
#清心福全 #優惠活動 #新年快樂 #手搖飲料 #2026', '2025-12-29 00:00:00', 2571);
INSERT INTO public.marketing_content VALUES (270, 5, 'IG', '[Text] 珍珠奶茶', '告別 2025・迎接嶄新的一年
清心福全陪你一起倒數，用熟悉的好味道迎接全新的開始
【跨年必喝】優惠活動
活動時間：12/31(三)～1/6(二)
優惠內容：大杯指定飲品「第二杯折價10 元」
「珍珠奶茶」、「粉圓奶茶」、「椰果奶茶」和「錫蘭奶紅」
活動注意事項：
1.本優惠不得與其他優惠併用。
2.僅適用於大杯指定飲品，且限來店自取。
3.不適用於外送平台、外送及線上點餐。
4.本公司保有解釋、修正與終止活動之權利。
#清心福全 #優惠活動 #新年快樂 #手搖飲料 #2026', '2025-12-29 00:00:00', 2571);
INSERT INTO public.marketing_content VALUES (271, 5, 'IG', '[Text] 奶茶', '告別 2025・迎接嶄新的一年
清心福全陪你一起倒數，用熟悉的好味道迎接全新的開始
【跨年必喝】優惠活動
活動時間：12/31(三)～1/6(二)
優惠內容：大杯指定飲品「第二杯折價10 元」
「珍珠奶茶」、「粉圓奶茶」、「椰果奶茶」和「錫蘭奶紅」
活動注意事項：
1.本優惠不得與其他優惠併用。
2.僅適用於大杯指定飲品，且限來店自取。
3.不適用於外送平台、外送及線上點餐。
4.本公司保有解釋、修正與終止活動之權利。
#清心福全 #優惠活動 #新年快樂 #手搖飲料 #2026', '2025-12-29 00:00:00', 2571);
INSERT INTO public.marketing_content VALUES (272, 5, 'IG', '[Text] 白韻杏仁頂級可可', '冷氣團來襲，低溫拉警報，不想離開被窩就來杯能把冬天融化的「杏福滋味」吧！
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒間，
韻味無窮。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可可，雙
重甜蜜滋味豪華升級。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶精」，每一
口都是幸福細密的滑順口感。
#白韻杏仁鮮奶 $85：以南杏研磨的「特級杏仁粉」，搭配鮮潤的「崙背鮮乳」，杏仁香
與乳香完美結合，成就濃郁渾厚的極致口感。
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-12-15 00:00:00', 4353);
INSERT INTO public.marketing_content VALUES (273, 5, 'IG', '[Text] 白韻杏仁鮮奶', '冷氣團來襲，低溫拉警報，不想離開被窩就來杯能把冬天融化的「杏福滋味」吧！
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒間，
韻味無窮。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可可，雙
重甜蜜滋味豪華升級。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶精」，每一
口都是幸福細密的滑順口感。
#白韻杏仁鮮奶 $85：以南杏研磨的「特級杏仁粉」，搭配鮮潤的「崙背鮮乳」，杏仁香
與乳香完美結合，成就濃郁渾厚的極致口感。
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-12-15 00:00:00', 4353);
INSERT INTO public.marketing_content VALUES (274, 5, 'IG', '[Text] 白韻杏仁奶', '冷氣團來襲，低溫拉警報，不想離開被窩就來杯能把冬天融化的「杏福滋味」吧！
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒間，
韻味無窮。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可可，雙
重甜蜜滋味豪華升級。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶精」，每一
口都是幸福細密的滑順口感。
#白韻杏仁鮮奶 $85：以南杏研磨的「特級杏仁粉」，搭配鮮潤的「崙背鮮乳」，杏仁香
與乳香完美結合，成就濃郁渾厚的極致口感。
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-12-15 00:00:00', 4353);
INSERT INTO public.marketing_content VALUES (275, 5, 'IG', '[Text] 頂級可可', '冷氣團來襲，低溫拉警報，不想離開被窩就來杯能把冬天融化的「杏福滋味」吧！
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒間，
韻味無窮。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可可，雙
重甜蜜滋味豪華升級。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶精」，每一
口都是幸福細密的滑順口感。
#白韻杏仁鮮奶 $85：以南杏研磨的「特級杏仁粉」，搭配鮮潤的「崙背鮮乳」，杏仁香
與乳香完美結合，成就濃郁渾厚的極致口感。
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-12-15 00:00:00', 4353);
INSERT INTO public.marketing_content VALUES (276, 5, 'IG', '[Text] 白韻杏仁頂級可可', '別讓冷空氣覆蓋了你的好精神，冬季新品上市，品嘗杏福滋味～
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒
間，韻味無窮。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶
精」，每一口都是幸福細密的滑順口感。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可
可，雙重甜蜜滋味豪華升級。
同步推薦【經典冬季不敗飲品】 #珍珠琥珀黑糖鮮奶 #芝麻奶茶 #桂圓鮮奶茶
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-11-18 00:00:00', 3830);
INSERT INTO public.marketing_content VALUES (277, 5, 'IG', '[Text] 珍珠琥珀黑糖鮮奶', '別讓冷空氣覆蓋了你的好精神，冬季新品上市，品嘗杏福滋味～
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒
間，韻味無窮。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶
精」，每一口都是幸福細密的滑順口感。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可
可，雙重甜蜜滋味豪華升級。
同步推薦【經典冬季不敗飲品】 #珍珠琥珀黑糖鮮奶 #芝麻奶茶 #桂圓鮮奶茶
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-11-18 00:00:00', 3830);
INSERT INTO public.marketing_content VALUES (278, 5, 'IG', '[Text] 白韻杏仁奶', '別讓冷空氣覆蓋了你的好精神，冬季新品上市，品嘗杏福滋味～
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒
間，韻味無窮。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶
精」，每一口都是幸福細密的滑順口感。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可
可，雙重甜蜜滋味豪華升級。
同步推薦【經典冬季不敗飲品】 #珍珠琥珀黑糖鮮奶 #芝麻奶茶 #桂圓鮮奶茶
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-11-18 00:00:00', 3830);
INSERT INTO public.marketing_content VALUES (279, 5, 'IG', '[Text] 桂圓鮮奶茶', '別讓冷空氣覆蓋了你的好精神，冬季新品上市，品嘗杏福滋味～
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒
間，韻味無窮。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶
精」，每一口都是幸福細密的滑順口感。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可
可，雙重甜蜜滋味豪華升級。
同步推薦【經典冬季不敗飲品】 #珍珠琥珀黑糖鮮奶 #芝麻奶茶 #桂圓鮮奶茶
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-11-18 00:00:00', 3830);
INSERT INTO public.marketing_content VALUES (280, 5, 'IG', '[Text] 芝麻奶茶', '別讓冷空氣覆蓋了你的好精神，冬季新品上市，品嘗杏福滋味～
冬季新品【白韻杏仁系列】純淨的白更韻涵典雅韻味，將純淨的幸福感留在唇齒
間，韻味無窮。
#白韻杏仁奶 $65：以南杏研磨的「特級杏仁粉」，搭配醇正香濃的「嚴選奶
精」，每一口都是幸福細密的滑順口感。
#白韻杏仁頂級可可 $80：創新口味，將東方傳統風味的「杏仁粉」溶入頂級可
可，雙重甜蜜滋味豪華升級。
同步推薦【經典冬季不敗飲品】 #珍珠琥珀黑糖鮮奶 #芝麻奶茶 #桂圓鮮奶茶
找回杏福，暖暖過冬，一起拒絕“冷暴力”
更多資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #新品登場 #冬季飲品 #暖暖過冬', '2025-11-18 00:00:00', 3830);
INSERT INTO public.marketing_content VALUES (282, 5, 'IG', '[Text] 荔枝蘋果醋', '#雙十節快樂 十月連假第二彈
又是一個三天連假，千萬別把好時光蹉跎掉了，
來杯清心福全的 #荔枝蘋果醋 慶祝連假萬睡。
更多變種吉娃娃資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #手搖飲料 #小狗 #聯名活動', '2025-10-09 00:00:00', 433);
INSERT INTO public.marketing_content VALUES (283, 5, 'IG', '[Text] 蘋果醋', '#雙十節快樂 十月連假第二彈
又是一個三天連假，千萬別把好時光蹉跎掉了，
來杯清心福全的 #荔枝蘋果醋 慶祝連假萬睡。
更多變種吉娃娃資訊請鎖定 ：
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #手搖飲料 #小狗 #聯名活動', '2025-10-09 00:00:00', 433);
INSERT INTO public.marketing_content VALUES (284, 5, 'IG', '[Text] 珍珠琥珀黑糖鮮奶', '謝謝老師的用心教誨，在特別的日子裡加碼作業，
來杯
大人的滋味 #咖啡凍奶茶，苦甜苦甜才是人生。 
更多變種吉娃娃資訊請鎖定 ： 
官方網站連結：https://www.chingshin.tw/ 
Instagram 連結：https://pse.is/M9RBB 
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #手搖飲料 #小狗 #聯名活動
來杯甜甜的，讀書就不會那麼辛苦了 ₊˚⊹♡ 
#珍珠琥珀黑糖鮮奶 黑糖香氣滿滿～Q 彈珍珠咬一口就超幸福', '2025-09-26 00:00:00', 216);
INSERT INTO public.marketing_content VALUES (285, 5, 'IG', '[Text] 咖啡凍奶茶', '謝謝老師的用心教誨，在特別的日子裡加碼作業，
來杯
大人的滋味 #咖啡凍奶茶，苦甜苦甜才是人生。 
更多變種吉娃娃資訊請鎖定 ： 
官方網站連結：https://www.chingshin.tw/ 
Instagram 連結：https://pse.is/M9RBB 
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #手搖飲料 #小狗 #聯名活動
來杯甜甜的，讀書就不會那麼辛苦了 ₊˚⊹♡ 
#珍珠琥珀黑糖鮮奶 黑糖香氣滿滿～Q 彈珍珠咬一口就超幸福', '2025-09-26 00:00:00', 216);
INSERT INTO public.marketing_content VALUES (286, 5, 'IG', '[Text] 奶茶', '謝謝老師的用心教誨，在特別的日子裡加碼作業，
來杯
大人的滋味 #咖啡凍奶茶，苦甜苦甜才是人生。 
更多變種吉娃娃資訊請鎖定 ： 
官方網站連結：https://www.chingshin.tw/ 
Instagram 連結：https://pse.is/M9RBB 
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #手搖飲料 #小狗 #聯名活動
來杯甜甜的，讀書就不會那麼辛苦了 ₊˚⊹♡ 
#珍珠琥珀黑糖鮮奶 黑糖香氣滿滿～Q 彈珍珠咬一口就超幸福', '2025-09-26 00:00:00', 216);
INSERT INTO public.marketing_content VALUES (287, 5, 'IG', '[Text] 珍珠蜂蜜鮮奶普洱', '#隱藏版 (珍珠蜂蜜鮮奶普洱) 甜而不膩～給你滿滿好心情
讓清心飲料＆變種吉娃娃陪你收穫好成績！！
#變種吉娃娃 #清心福全 #聯名活動 #手搖飲料 #小狗勾療癒陪伴', '2025-09-23 00:00:00', 279);
INSERT INTO public.marketing_content VALUES (288, 5, 'IG', '[Text] 蜜桃凍紅茶', '這個夏天超吉喜歡喝涼涼的飲料～～
香甜清爽的 #柳橙綠、 甜Q 爽口的 #蜜桃凍紅茶、 酸甜活力的 #紅心芭樂優
持續關注⇩⇩⇩
多，快來清心一口喝下你的新學期元氣，讓開學大吉大利！
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #聯名活動 #手搖飲料 #可愛的小狗勾', '2025-08-19 00:00:00', 408);
INSERT INTO public.marketing_content VALUES (289, 5, 'IG', '[Text] 柳橙綠', '這個夏天超吉喜歡喝涼涼的飲料～～
香甜清爽的 #柳橙綠、 甜Q 爽口的 #蜜桃凍紅茶、 酸甜活力的 #紅心芭樂優
持續關注⇩⇩⇩
多，快來清心一口喝下你的新學期元氣，讓開學大吉大利！
官方網站連結：https://www.chingshin.tw/
Instagram 連結：https://pse.is/M9RBB
YouTube 連結：https://bit.ly/2rtxr5o
#變種吉娃娃 #清心福全 #聯名活動 #手搖飲料 #可愛的小狗勾', '2025-08-19 00:00:00', 408);
INSERT INTO public.marketing_content VALUES (290, 5, 'IG', '[Text] 粉戀莓莓', '520 「莓」你不行的戀愛滋味
#粉戀莓莓 像是她微笑時的甜
#情人茶 像戀愛一樣清爽又讓人心動
清心福全×三麗鷗男團 給你表白的勇氣
今天不來一杯怎麼行？讓我們在清心一起心動！
小編今天只幫你助攻到這～剩下的，就靠你自己加油啦
更多資訊 ：
官方網站連結：https://www.chingshin.tw/
Instagram: https://reurl.cc/67Rn3Z 
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #三麗鷗男團 #飲料推薦 #520 莓你不行', '2025-05-20 00:00:00', 374);
INSERT INTO public.marketing_content VALUES (291, 5, 'IG', '[Text] 情人茶', '520 「莓」你不行的戀愛滋味
#粉戀莓莓 像是她微笑時的甜
#情人茶 像戀愛一樣清爽又讓人心動
清心福全×三麗鷗男團 給你表白的勇氣
今天不來一杯怎麼行？讓我們在清心一起心動！
小編今天只幫你助攻到這～剩下的，就靠你自己加油啦
更多資訊 ：
官方網站連結：https://www.chingshin.tw/
Instagram: https://reurl.cc/67Rn3Z 
YouTube 連結：https://bit.ly/2rtxr5o
#清心福全 #手搖飲料 #三麗鷗男團 #飲料推薦 #520 莓你不行', '2025-05-20 00:00:00', 374);
INSERT INTO public.marketing_content VALUES (292, 6, 'IG', '[Text] 香芋仙草綠茶拿鐵', '涼涼的天適合暖暖的那一杯
法芙娜可可鮮奶｜𝟭𝟬𝟬%法芙娜可可粉，入口滑順
冬天，就該給自己一杯迷客夏的暖心系熱飲
珍珠紅茶拿鐵｜𝗤 彈香甜，冬天熱熱喝更對味
靜岡焙焙鮮奶｜焙香濃郁，暖到心坎裡~
香芋仙草綠茶拿鐵｜芋頭 x 仙草凍 x 綠茶，暖甜飽足感滿滿
現在買𝟮杯還能抽𝗶𝗣𝗵𝗼𝗻𝗲 𝟭𝟳等豪禮
暖暖喝，好運暖暖暖~起來
現場門市限定：熱門指定單茶&茶拿鐵組合價只要$𝟳𝟵(南)／$𝟴𝟵(北)
迷點自取限定：滿𝟮杯即贈「愛茶的牛」指定飲品電子兌換券乙張
現在下單給自己一個暖心飲品 https://reurl.cc/R9GaXZ
活動詳見官網  https://reurl.cc/gnyg7X
#迷客夏 #milksha #為了你嚴選每一杯
#雀蘋中選週週抽 #iPhone 抽獎
#雙週門市驚喜第二彈 #迷點自取買二送一', '2026-01-23 00:00:00', 82);
INSERT INTO public.marketing_content VALUES (293, 6, 'IG', '[Text] 法芙娜可可鮮奶', '涼涼的天適合暖暖的那一杯
法芙娜可可鮮奶｜𝟭𝟬𝟬%法芙娜可可粉，入口滑順
冬天，就該給自己一杯迷客夏的暖心系熱飲
珍珠紅茶拿鐵｜𝗤 彈香甜，冬天熱熱喝更對味
靜岡焙焙鮮奶｜焙香濃郁，暖到心坎裡~
香芋仙草綠茶拿鐵｜芋頭 x 仙草凍 x 綠茶，暖甜飽足感滿滿
現在買𝟮杯還能抽𝗶𝗣𝗵𝗼𝗻𝗲 𝟭𝟳等豪禮
暖暖喝，好運暖暖暖~起來
現場門市限定：熱門指定單茶&茶拿鐵組合價只要$𝟳𝟵(南)／$𝟴𝟵(北)
迷點自取限定：滿𝟮杯即贈「愛茶的牛」指定飲品電子兌換券乙張
現在下單給自己一個暖心飲品 https://reurl.cc/R9GaXZ
活動詳見官網  https://reurl.cc/gnyg7X
#迷客夏 #milksha #為了你嚴選每一杯
#雀蘋中選週週抽 #iPhone 抽獎
#雙週門市驚喜第二彈 #迷點自取買二送一', '2026-01-23 00:00:00', 82);
INSERT INTO public.marketing_content VALUES (325, 7, 'IG', '[Text] 沖繩黑糖奶茶', '跨年夜一定要來點「咀嚼系幸福」(〃∀〃)
今年最後一杯＆新年第一杯——
#COMEBUY #沖繩黑糖奶茶
雙𝗤𝟭號（珍珠＋粉條）
—— 甜度僅靠黑糖
半糖以上最有味 ♡
𝗤彈、軟糯、焦香、濃奶一次登場
比煙火還療癒的口感衝擊就在這刻炸開
跨年的願望不一定要很偉大：
喝到好喝的
心情甜一點
明年更順一點
迎向 𝟮𝟬𝟮𝟲，讓暖甜先替你開個好頭吧～
這杯就能全包辦 (๑˃ᴗ˂) و♡
#跨年 #新年必喝 #雙Q 咀嚼控集合
#黑糖不另外加糖 #半糖以上最有味
𝗠𝗲𝗿𝗿𝘆 𝗖𝗵𝗿𝗶𝘀𝘁𝗺𝗮𝘀 
 
聖誕快樂呀大家 (ﾉ>▽<)ﾉ', '2025-12-31 00:00:00', 20);
INSERT INTO public.marketing_content VALUES (294, 6, 'IG', '[Text] 靜岡焙焙鮮奶', '涼涼的天適合暖暖的那一杯
法芙娜可可鮮奶｜𝟭𝟬𝟬%法芙娜可可粉，入口滑順
冬天，就該給自己一杯迷客夏的暖心系熱飲
珍珠紅茶拿鐵｜𝗤 彈香甜，冬天熱熱喝更對味
靜岡焙焙鮮奶｜焙香濃郁，暖到心坎裡~
香芋仙草綠茶拿鐵｜芋頭 x 仙草凍 x 綠茶，暖甜飽足感滿滿
現在買𝟮杯還能抽𝗶𝗣𝗵𝗼𝗻𝗲 𝟭𝟳等豪禮
暖暖喝，好運暖暖暖~起來
現場門市限定：熱門指定單茶&茶拿鐵組合價只要$𝟳𝟵(南)／$𝟴𝟵(北)
迷點自取限定：滿𝟮杯即贈「愛茶的牛」指定飲品電子兌換券乙張
現在下單給自己一個暖心飲品 https://reurl.cc/R9GaXZ
活動詳見官網  https://reurl.cc/gnyg7X
#迷客夏 #milksha #為了你嚴選每一杯
#雀蘋中選週週抽 #iPhone 抽獎
#雙週門市驚喜第二彈 #迷點自取買二送一', '2026-01-23 00:00:00', 82);
INSERT INTO public.marketing_content VALUES (295, 6, 'IG', '[Text] 茉莉原淬綠茶', '𝟭月份雙週限定驚喜 𝗽𝗮𝗿𝘁 𝟮
你的迷客夏新春大禮包第二彈來襲
𝟭/𝟮𝟭 (三)~𝟮/𝟯(二)
<門市現場購買> 𝗔＋𝗕限定好康
𝗔 區 醇濃鮮奶茶(𝗟) ＋ 𝗕 區 愛茶的牛
組合價 $𝟳𝟵(南)／$𝟴𝟵(北)
一次喝到 濃郁奶香 × 清爽茶韻
鮮奶控＆茶控都滿足的雙杯組合
醇濃鮮奶茶/愛茶的牛適用茶底：
大正醇香紅茶/英倫伯爵紅茶/茉莉原淬綠茶/原片初露青茶/琥珀高峰烏龍
新年好康連連~雙倍幸福一次喝
查詢鄰近門市享好康 https://reurl.cc/7Kr7bQ
活動詳情請見官網 https://reurl.cc/EbaKAn
#迷客夏 #milksha #為了你嚴選每一杯 #雙週門市驚喜第二彈', '2026-01-20 00:00:00', 166);
INSERT INTO public.marketing_content VALUES (296, 6, 'IG', '[Text] 茉香綠茶拿鐵', '𝟭月份雙週限定驚喜
第一彈
你的迷客夏新春大禮包已送達
即日起~𝟭/𝟮𝟬(二)
<門市現場購買>任𝟮杯全系列飲品
即可享
加購$𝟯𝟵茶拿鐵(𝗠)𝟭杯
𝟯𝟵元就能享受迷人的奶香茶韻
活動加購茶拿鐵適用品項：
大正紅茶拿鐵/伯爵紅茶拿鐵/茉香綠茶拿鐵/原片青茶拿鐵/琥珀烏龍拿鐵
新年好康連連，別錯過這一杯
立即前往鄰近門市享優惠 https://reurl.cc/7Kr7bQ
活動詳情請見官網 https://reurl.cc/EbaKAn
#迷客夏 #milksha #為了你嚴選每一杯 #雙週門市驚喜第一彈
迎接 𝟮𝟬𝟮𝟲 倒數計時！誰陪你跨年?!
 
在煙火綻放的那一刻，', '2026-01-09 00:00:00', 78);
INSERT INTO public.marketing_content VALUES (297, 6, 'IG', '[OCR] 淌央單茶', '手裡拿的是哪一杯最愛的迷客夏？  
快在下方用「表情符號」投出你的最愛 
看看哪一派粉絲軍團最強大！
醇濃茶拿鐵派：迷客夏人氣必喝，最對味！ 
清爽單茶派：解膩神助攻，清爽回甘
特調果香派：果香明亮，層次迷人 
香醇鮮奶派：濃郁順口，暖心首選 
現在就預約你的跨年小夥伴！
https://miniapp.line.me/1657225662-ARnXEvKb 
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦 
#2026 新年快樂
回顧𝟮𝟬𝟮𝟱年，大家最愛的迷客夏飲料有哪些?!(下集)', '2025-12-31 00:00:00', 96);
INSERT INTO public.marketing_content VALUES (298, 6, 'IG', '[Text] 珍珠大正紅茶拿鐵', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟭 #珍珠大正紅茶拿鐵
拿起你最愛的那杯，一起看年度旁行榜
 https://milksha.nidin.shop/
融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟮 #輕纖蕎麥茶
無咖啡因首選
蕎麥穀香濃而不澀，溫潤順口、自然回甘
獨家製程，讓香氣更純粹
𝗧𝗢𝗣𝟯 #伯爵紅茶拿鐵
給想減少咖啡因的小迷人
釋放獨特佛手柑優雅果香
完美調和綠光鮮奶
𝗧𝗢𝗣𝟰 #原片初露青茶
口感醇厚柔順無人不愛
單茶控的清爽心頭好
選用台灣原片青茶
𝗧𝗢𝗣𝟱 #芋頭鮮奶
滋味淡雅清香、圓潤清甜
持續擔綱迷客夏「鎮店之寶」寶座
選用高雄一號芋頭精心製作
保留精華中段，手工壓製成綿密芋泥
搭配綠光鮮奶，每口都有濃濃芋頭香氣和顆粒
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦
回顧𝟮𝟬𝟮𝟱年，大家最愛的迷客夏飲料有哪些?!(上集)', '2025-12-21 00:00:00', 64);
INSERT INTO public.marketing_content VALUES (299, 6, 'IG', '[Text] 伯爵紅茶拿鐵', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟭 #珍珠大正紅茶拿鐵
拿起你最愛的那杯，一起看年度旁行榜
 https://milksha.nidin.shop/
融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟮 #輕纖蕎麥茶
無咖啡因首選
蕎麥穀香濃而不澀，溫潤順口、自然回甘
獨家製程，讓香氣更純粹
𝗧𝗢𝗣𝟯 #伯爵紅茶拿鐵
給想減少咖啡因的小迷人
釋放獨特佛手柑優雅果香
完美調和綠光鮮奶
𝗧𝗢𝗣𝟰 #原片初露青茶
口感醇厚柔順無人不愛
單茶控的清爽心頭好
選用台灣原片青茶
𝗧𝗢𝗣𝟱 #芋頭鮮奶
滋味淡雅清香、圓潤清甜
持續擔綱迷客夏「鎮店之寶」寶座
選用高雄一號芋頭精心製作
保留精華中段，手工壓製成綿密芋泥
搭配綠光鮮奶，每口都有濃濃芋頭香氣和顆粒
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦
回顧𝟮𝟬𝟮𝟱年，大家最愛的迷客夏飲料有哪些?!(上集)', '2025-12-21 00:00:00', 64);
INSERT INTO public.marketing_content VALUES (300, 6, 'IG', '[Text] 原片初露青茶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟭 #珍珠大正紅茶拿鐵
拿起你最愛的那杯，一起看年度旁行榜
 https://milksha.nidin.shop/
融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟮 #輕纖蕎麥茶
無咖啡因首選
蕎麥穀香濃而不澀，溫潤順口、自然回甘
獨家製程，讓香氣更純粹
𝗧𝗢𝗣𝟯 #伯爵紅茶拿鐵
給想減少咖啡因的小迷人
釋放獨特佛手柑優雅果香
完美調和綠光鮮奶
𝗧𝗢𝗣𝟰 #原片初露青茶
口感醇厚柔順無人不愛
單茶控的清爽心頭好
選用台灣原片青茶
𝗧𝗢𝗣𝟱 #芋頭鮮奶
滋味淡雅清香、圓潤清甜
持續擔綱迷客夏「鎮店之寶」寶座
選用高雄一號芋頭精心製作
保留精華中段，手工壓製成綿密芋泥
搭配綠光鮮奶，每口都有濃濃芋頭香氣和顆粒
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦
回顧𝟮𝟬𝟮𝟱年，大家最愛的迷客夏飲料有哪些?!(上集)', '2025-12-21 00:00:00', 64);
INSERT INTO public.marketing_content VALUES (301, 6, 'IG', '[Text] 輕纖蕎麥茶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟭 #珍珠大正紅茶拿鐵
拿起你最愛的那杯，一起看年度旁行榜
 https://milksha.nidin.shop/
融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟮 #輕纖蕎麥茶
無咖啡因首選
蕎麥穀香濃而不澀，溫潤順口、自然回甘
獨家製程，讓香氣更純粹
𝗧𝗢𝗣𝟯 #伯爵紅茶拿鐵
給想減少咖啡因的小迷人
釋放獨特佛手柑優雅果香
完美調和綠光鮮奶
𝗧𝗢𝗣𝟰 #原片初露青茶
口感醇厚柔順無人不愛
單茶控的清爽心頭好
選用台灣原片青茶
𝗧𝗢𝗣𝟱 #芋頭鮮奶
滋味淡雅清香、圓潤清甜
持續擔綱迷客夏「鎮店之寶」寶座
選用高雄一號芋頭精心製作
保留精華中段，手工壓製成綿密芋泥
搭配綠光鮮奶，每口都有濃濃芋頭香氣和顆粒
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦
回顧𝟮𝟬𝟮𝟱年，大家最愛的迷客夏飲料有哪些?!(上集)', '2025-12-21 00:00:00', 64);
INSERT INTO public.marketing_content VALUES (302, 6, 'IG', '[Text] 芋頭鮮奶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟭 #珍珠大正紅茶拿鐵
拿起你最愛的那杯，一起看年度旁行榜
 https://milksha.nidin.shop/
融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟮 #輕纖蕎麥茶
無咖啡因首選
蕎麥穀香濃而不澀，溫潤順口、自然回甘
獨家製程，讓香氣更純粹
𝗧𝗢𝗣𝟯 #伯爵紅茶拿鐵
給想減少咖啡因的小迷人
釋放獨特佛手柑優雅果香
完美調和綠光鮮奶
𝗧𝗢𝗣𝟰 #原片初露青茶
口感醇厚柔順無人不愛
單茶控的清爽心頭好
選用台灣原片青茶
𝗧𝗢𝗣𝟱 #芋頭鮮奶
滋味淡雅清香、圓潤清甜
持續擔綱迷客夏「鎮店之寶」寶座
選用高雄一號芋頭精心製作
保留精華中段，手工壓製成綿密芋泥
搭配綠光鮮奶，每口都有濃濃芋頭香氣和顆粒
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦
回顧𝟮𝟬𝟮𝟱年，大家最愛的迷客夏飲料有哪些?!(上集)', '2025-12-21 00:00:00', 64);
INSERT INTO public.marketing_content VALUES (303, 6, 'IG', '[Text] 法芙娜可可鮮奶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟲 #手炒黑糖鮮奶
拿起你最愛的那杯，一起看年度排行榜  https://milksha.nidin.shop/
門市手工炒製的黑糖，清甜焦香不膩口
𝗧𝗢𝗣𝟳 #柳丁綠茶
搭配綠光鮮奶，醇香可口
𝟭𝟬𝟬%柳丁原汁融合茉莉原淬綠茶
迷客夏經典不敗清爽滋味
𝗧𝗢𝗣𝟴 #琥珀高峰烏龍
清新花香襯托柑橘果香，喝得到柳丁果肉
榮獲𝟮𝟬𝟮𝟯 𝗜𝗧𝗜風味絕佳二星獎章
獨特烤焙工藝，於嗅覺評分項目獲最高肯定
𝗧𝗢𝗣𝟵 #靜岡焙焙鮮奶
琥珀色烏龍茶湯，炭焙香氣回甘留香
冬日療癒，「焙」感幸福
採用嚴選靜岡直送茶葉
獨特烘烤香氣搭配濃醇的綠光鮮奶
𝗧𝗢𝗣𝟭𝟬 #法芙娜可可鮮奶
口感醇厚滑順，完美融合焙茶＆奶香
𝗧𝗵𝗿𝗲𝗮𝗱𝘀爆紅回歸款
𝟭𝟬𝟬%法芙娜純可可粉 × 綠光鮮奶
可可香氣細緻濃香，入口滑順有層次
微糖熱飲必點
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦', '2025-12-20 00:00:00', 93);
INSERT INTO public.marketing_content VALUES (304, 6, 'IG', '[Text] 茉莉原淬綠茶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟲 #手炒黑糖鮮奶
拿起你最愛的那杯，一起看年度排行榜  https://milksha.nidin.shop/
門市手工炒製的黑糖，清甜焦香不膩口
𝗧𝗢𝗣𝟳 #柳丁綠茶
搭配綠光鮮奶，醇香可口
𝟭𝟬𝟬%柳丁原汁融合茉莉原淬綠茶
迷客夏經典不敗清爽滋味
𝗧𝗢𝗣𝟴 #琥珀高峰烏龍
清新花香襯托柑橘果香，喝得到柳丁果肉
榮獲𝟮𝟬𝟮𝟯 𝗜𝗧𝗜風味絕佳二星獎章
獨特烤焙工藝，於嗅覺評分項目獲最高肯定
𝗧𝗢𝗣𝟵 #靜岡焙焙鮮奶
琥珀色烏龍茶湯，炭焙香氣回甘留香
冬日療癒，「焙」感幸福
採用嚴選靜岡直送茶葉
獨特烘烤香氣搭配濃醇的綠光鮮奶
𝗧𝗢𝗣𝟭𝟬 #法芙娜可可鮮奶
口感醇厚滑順，完美融合焙茶＆奶香
𝗧𝗵𝗿𝗲𝗮𝗱𝘀爆紅回歸款
𝟭𝟬𝟬%法芙娜純可可粉 × 綠光鮮奶
可可香氣細緻濃香，入口滑順有層次
微糖熱飲必點
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦', '2025-12-20 00:00:00', 93);
INSERT INTO public.marketing_content VALUES (305, 6, 'IG', '[Text] 靜岡焙焙鮮奶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟲 #手炒黑糖鮮奶
拿起你最愛的那杯，一起看年度排行榜  https://milksha.nidin.shop/
門市手工炒製的黑糖，清甜焦香不膩口
𝗧𝗢𝗣𝟳 #柳丁綠茶
搭配綠光鮮奶，醇香可口
𝟭𝟬𝟬%柳丁原汁融合茉莉原淬綠茶
迷客夏經典不敗清爽滋味
𝗧𝗢𝗣𝟴 #琥珀高峰烏龍
清新花香襯托柑橘果香，喝得到柳丁果肉
榮獲𝟮𝟬𝟮𝟯 𝗜𝗧𝗜風味絕佳二星獎章
獨特烤焙工藝，於嗅覺評分項目獲最高肯定
𝗧𝗢𝗣𝟵 #靜岡焙焙鮮奶
琥珀色烏龍茶湯，炭焙香氣回甘留香
冬日療癒，「焙」感幸福
採用嚴選靜岡直送茶葉
獨特烘烤香氣搭配濃醇的綠光鮮奶
𝗧𝗢𝗣𝟭𝟬 #法芙娜可可鮮奶
口感醇厚滑順，完美融合焙茶＆奶香
𝗧𝗵𝗿𝗲𝗮𝗱𝘀爆紅回歸款
𝟭𝟬𝟬%法芙娜純可可粉 × 綠光鮮奶
可可香氣細緻濃香，入口滑順有層次
微糖熱飲必點
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦', '2025-12-20 00:00:00', 93);
INSERT INTO public.marketing_content VALUES (306, 6, 'IG', '[Text] 琥珀高峰烏龍', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟲 #手炒黑糖鮮奶
拿起你最愛的那杯，一起看年度排行榜  https://milksha.nidin.shop/
門市手工炒製的黑糖，清甜焦香不膩口
𝗧𝗢𝗣𝟳 #柳丁綠茶
搭配綠光鮮奶，醇香可口
𝟭𝟬𝟬%柳丁原汁融合茉莉原淬綠茶
迷客夏經典不敗清爽滋味
𝗧𝗢𝗣𝟴 #琥珀高峰烏龍
清新花香襯托柑橘果香，喝得到柳丁果肉
榮獲𝟮𝟬𝟮𝟯 𝗜𝗧𝗜風味絕佳二星獎章
獨特烤焙工藝，於嗅覺評分項目獲最高肯定
𝗧𝗢𝗣𝟵 #靜岡焙焙鮮奶
琥珀色烏龍茶湯，炭焙香氣回甘留香
冬日療癒，「焙」感幸福
採用嚴選靜岡直送茶葉
獨特烘烤香氣搭配濃醇的綠光鮮奶
𝗧𝗢𝗣𝟭𝟬 #法芙娜可可鮮奶
口感醇厚滑順，完美融合焙茶＆奶香
𝗧𝗵𝗿𝗲𝗮𝗱𝘀爆紅回歸款
𝟭𝟬𝟬%法芙娜純可可粉 × 綠光鮮奶
可可香氣細緻濃香，入口滑順有層次
微糖熱飲必點
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦', '2025-12-20 00:00:00', 93);
INSERT INTO public.marketing_content VALUES (307, 6, 'IG', '[Text] 手炒黑糖鮮奶', '快看你的迷客夏必喝有沒有上榜！
𝗧𝗢𝗣𝟲 #手炒黑糖鮮奶
拿起你最愛的那杯，一起看年度排行榜  https://milksha.nidin.shop/
門市手工炒製的黑糖，清甜焦香不膩口
𝗧𝗢𝗣𝟳 #柳丁綠茶
搭配綠光鮮奶，醇香可口
𝟭𝟬𝟬%柳丁原汁融合茉莉原淬綠茶
迷客夏經典不敗清爽滋味
𝗧𝗢𝗣𝟴 #琥珀高峰烏龍
清新花香襯托柑橘果香，喝得到柳丁果肉
榮獲𝟮𝟬𝟮𝟯 𝗜𝗧𝗜風味絕佳二星獎章
獨特烤焙工藝，於嗅覺評分項目獲最高肯定
𝗧𝗢𝗣𝟵 #靜岡焙焙鮮奶
琥珀色烏龍茶湯，炭焙香氣回甘留香
冬日療癒，「焙」感幸福
採用嚴選靜岡直送茶葉
獨特烘烤香氣搭配濃醇的綠光鮮奶
𝗧𝗢𝗣𝟭𝟬 #法芙娜可可鮮奶
口感醇厚滑順，完美融合焙茶＆奶香
𝗧𝗵𝗿𝗲𝗮𝗱𝘀爆紅回歸款
𝟭𝟬𝟬%法芙娜純可可粉 × 綠光鮮奶
可可香氣細緻濃香，入口滑順有層次
微糖熱飲必點
#迷客夏 #milksha #為了你嚴選每一杯 #2025 年度TOP10 #年度推薦', '2025-12-20 00:00:00', 93);
INSERT INTO public.marketing_content VALUES (308, 6, 'IG', '[Text] 靜岡焙焙鮮奶', '𝟭𝟮/𝟮𝟰、𝟭𝟮/𝟮𝟱
\齁齁齁~~聖誕加「焙」幸福已抵達
/
門市現場購買 #𝟮杯靜岡焙焙鮮奶 (𝗠) 
只要 $𝟵𝟵
溫暖加焙、幸福加倍
現在就 @想一起喝迷客夏的小寶焙
一起過暖暖聖誕節
活動詳情請見官網
https://reurl.cc/xKWqKV
#迷客夏 #milksha #為了你嚴選每一杯 #靜岡焙焙鮮奶 #聖誕節快樂
𝟮𝟬𝟮𝟱 冬日暖心熱飲，你喝過哪些了呢？', '2025-12-19 00:00:00', 153);
INSERT INTO public.marketing_content VALUES (309, 6, 'IG', '[Text] 香芋仙草綠茶拿鐵', '一起收藏最療癒的冬季 𝗧𝗢𝗣 清單！
𝗧𝗢𝗣𝟭 #靜岡焙焙鮮奶
冬日療癒，「焙」感幸福
嚴選自靜岡的特選製茶名家，焙香濃郁
𝗧𝗢𝗣𝟮 #珍珠大正紅茶拿鐵
搭配綠光鮮奶，滑順醇厚、暖心必喝
大正紅茶融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟯 #法芙娜可可鮮奶
選用可可屆愛馬仕的𝟭𝟬𝟬%頂級法芙娜純可可粉
網友敲碗~重磅回歸刮起法芙娜可可旋風
高雅的苦甜香氣搭配滑順濃香的綠光鮮奶
入口時可可香氣層次明顯
𝗧𝗢𝗣𝟰 #琥珀烏龍拿鐵
推薦微糖熱飲最美味
炭焙香氣 × 綠光鮮奶
𝗧𝗢𝗣𝟱 #香芋仙草綠茶拿鐵
柔順口感、層次豐富的冬日暖意
延續榮獲 𝗔.𝗔. 純粹品味三星獎的芋頭鮮奶口碑
創新結合綠茶與嫩仙草凍
𝗧𝗢𝗣𝟲 #白甘蔗青茶
仙草甘味與滑順奶香蔓延口中
選用台灣𝟭𝟬𝟬%白甘蔗原汁
搭配清新青茶，滋味圓潤清甜
最療癒的冬季，需要最暖心的熱飲  https://milksha.nidin.shop/
#迷客夏 #milksha #為了你嚴選每一杯 #2025 冬日暖心推薦 #冬日必喝', '2025-12-10 00:00:00', 143);
INSERT INTO public.marketing_content VALUES (310, 6, 'IG', '[Text] 珍珠大正紅茶拿鐵', '一起收藏最療癒的冬季 𝗧𝗢𝗣 清單！
𝗧𝗢𝗣𝟭 #靜岡焙焙鮮奶
冬日療癒，「焙」感幸福
嚴選自靜岡的特選製茶名家，焙香濃郁
𝗧𝗢𝗣𝟮 #珍珠大正紅茶拿鐵
搭配綠光鮮奶，滑順醇厚、暖心必喝
大正紅茶融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟯 #法芙娜可可鮮奶
選用可可屆愛馬仕的𝟭𝟬𝟬%頂級法芙娜純可可粉
網友敲碗~重磅回歸刮起法芙娜可可旋風
高雅的苦甜香氣搭配滑順濃香的綠光鮮奶
入口時可可香氣層次明顯
𝗧𝗢𝗣𝟰 #琥珀烏龍拿鐵
推薦微糖熱飲最美味
炭焙香氣 × 綠光鮮奶
𝗧𝗢𝗣𝟱 #香芋仙草綠茶拿鐵
柔順口感、層次豐富的冬日暖意
延續榮獲 𝗔.𝗔. 純粹品味三星獎的芋頭鮮奶口碑
創新結合綠茶與嫩仙草凍
𝗧𝗢𝗣𝟲 #白甘蔗青茶
仙草甘味與滑順奶香蔓延口中
選用台灣𝟭𝟬𝟬%白甘蔗原汁
搭配清新青茶，滋味圓潤清甜
最療癒的冬季，需要最暖心的熱飲  https://milksha.nidin.shop/
#迷客夏 #milksha #為了你嚴選每一杯 #2025 冬日暖心推薦 #冬日必喝', '2025-12-10 00:00:00', 143);
INSERT INTO public.marketing_content VALUES (311, 6, 'IG', '[Text] 法芙娜可可鮮奶', '一起收藏最療癒的冬季 𝗧𝗢𝗣 清單！
𝗧𝗢𝗣𝟭 #靜岡焙焙鮮奶
冬日療癒，「焙」感幸福
嚴選自靜岡的特選製茶名家，焙香濃郁
𝗧𝗢𝗣𝟮 #珍珠大正紅茶拿鐵
搭配綠光鮮奶，滑順醇厚、暖心必喝
大正紅茶融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟯 #法芙娜可可鮮奶
選用可可屆愛馬仕的𝟭𝟬𝟬%頂級法芙娜純可可粉
網友敲碗~重磅回歸刮起法芙娜可可旋風
高雅的苦甜香氣搭配滑順濃香的綠光鮮奶
入口時可可香氣層次明顯
𝗧𝗢𝗣𝟰 #琥珀烏龍拿鐵
推薦微糖熱飲最美味
炭焙香氣 × 綠光鮮奶
𝗧𝗢𝗣𝟱 #香芋仙草綠茶拿鐵
柔順口感、層次豐富的冬日暖意
延續榮獲 𝗔.𝗔. 純粹品味三星獎的芋頭鮮奶口碑
創新結合綠茶與嫩仙草凍
𝗧𝗢𝗣𝟲 #白甘蔗青茶
仙草甘味與滑順奶香蔓延口中
選用台灣𝟭𝟬𝟬%白甘蔗原汁
搭配清新青茶，滋味圓潤清甜
最療癒的冬季，需要最暖心的熱飲  https://milksha.nidin.shop/
#迷客夏 #milksha #為了你嚴選每一杯 #2025 冬日暖心推薦 #冬日必喝', '2025-12-10 00:00:00', 143);
INSERT INTO public.marketing_content VALUES (312, 6, 'IG', '[Text] 靜岡焙焙鮮奶', '一起收藏最療癒的冬季 𝗧𝗢𝗣 清單！
𝗧𝗢𝗣𝟭 #靜岡焙焙鮮奶
冬日療癒，「焙」感幸福
嚴選自靜岡的特選製茶名家，焙香濃郁
𝗧𝗢𝗣𝟮 #珍珠大正紅茶拿鐵
搭配綠光鮮奶，滑順醇厚、暖心必喝
大正紅茶融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟯 #法芙娜可可鮮奶
選用可可屆愛馬仕的𝟭𝟬𝟬%頂級法芙娜純可可粉
網友敲碗~重磅回歸刮起法芙娜可可旋風
高雅的苦甜香氣搭配滑順濃香的綠光鮮奶
入口時可可香氣層次明顯
𝗧𝗢𝗣𝟰 #琥珀烏龍拿鐵
推薦微糖熱飲最美味
炭焙香氣 × 綠光鮮奶
𝗧𝗢𝗣𝟱 #香芋仙草綠茶拿鐵
柔順口感、層次豐富的冬日暖意
延續榮獲 𝗔.𝗔. 純粹品味三星獎的芋頭鮮奶口碑
創新結合綠茶與嫩仙草凍
𝗧𝗢𝗣𝟲 #白甘蔗青茶
仙草甘味與滑順奶香蔓延口中
選用台灣𝟭𝟬𝟬%白甘蔗原汁
搭配清新青茶，滋味圓潤清甜
最療癒的冬季，需要最暖心的熱飲  https://milksha.nidin.shop/
#迷客夏 #milksha #為了你嚴選每一杯 #2025 冬日暖心推薦 #冬日必喝', '2025-12-10 00:00:00', 143);
INSERT INTO public.marketing_content VALUES (313, 6, 'IG', '[Text] 琥珀烏龍拿鐵', '一起收藏最療癒的冬季 𝗧𝗢𝗣 清單！
𝗧𝗢𝗣𝟭 #靜岡焙焙鮮奶
冬日療癒，「焙」感幸福
嚴選自靜岡的特選製茶名家，焙香濃郁
𝗧𝗢𝗣𝟮 #珍珠大正紅茶拿鐵
搭配綠光鮮奶，滑順醇厚、暖心必喝
大正紅茶融合錫蘭 × 阿薩姆紅茶的多層次茶香
𝗤 彈香甜、冬天必喝
加上醇濃綠光鮮奶與蜜漬白玉珍珠
𝗧𝗢𝗣𝟯 #法芙娜可可鮮奶
選用可可屆愛馬仕的𝟭𝟬𝟬%頂級法芙娜純可可粉
網友敲碗~重磅回歸刮起法芙娜可可旋風
高雅的苦甜香氣搭配滑順濃香的綠光鮮奶
入口時可可香氣層次明顯
𝗧𝗢𝗣𝟰 #琥珀烏龍拿鐵
推薦微糖熱飲最美味
炭焙香氣 × 綠光鮮奶
𝗧𝗢𝗣𝟱 #香芋仙草綠茶拿鐵
柔順口感、層次豐富的冬日暖意
延續榮獲 𝗔.𝗔. 純粹品味三星獎的芋頭鮮奶口碑
創新結合綠茶與嫩仙草凍
𝗧𝗢𝗣𝟲 #白甘蔗青茶
仙草甘味與滑順奶香蔓延口中
選用台灣𝟭𝟬𝟬%白甘蔗原汁
搭配清新青茶，滋味圓潤清甜
最療癒的冬季，需要最暖心的熱飲  https://milksha.nidin.shop/
#迷客夏 #milksha #為了你嚴選每一杯 #2025 冬日暖心推薦 #冬日必喝', '2025-12-10 00:00:00', 143);
INSERT INTO public.marketing_content VALUES (314, 6, 'IG', '[Text] 靜岡焙焙烏龍拿鐵', '大家敲破碗的 #冬季限定 人氣飲品回歸啦！
靜岡焙焙鮮奶、靜岡焙焙烏龍拿鐵 濃郁登場
嚴選靜岡製茶名家精工研磨，細緻茶粉完整釋放焙香茶韻
#靜岡焙焙鮮奶 迷編最推薦
靜岡焙茶烤焙香氣 × 綠光鮮奶的醇厚滑順
一口享受高品質的飲茶體驗
榮獲𝗜𝗧𝗜風味絕佳二星獎章的 #琥珀高峰烏龍茶 x #綠光鮮奶
#靜岡焙焙烏龍拿鐵
炭焙茶香交織濃郁奶香，清爽甘醇不膩口
同場加映
法國 𝗩𝗮𝗹𝗿𝗵𝗼𝗻𝗮 頂級純可可 × 綠光鮮奶
#法芙娜可可鮮奶 重磅歸隊！
苦甜香氣細緻升級，滑順濃郁更迷人
回味「焙」感溫暖的懷抱 ➜ https://milksha.nidin.shop/ 
#迷客夏 #milksha #為了你嚴選每一杯 #濃焙茶 #重磅回歸', '2025-11-13 00:00:00', 146);
INSERT INTO public.marketing_content VALUES (384, 8, 'IG', '[Text] 珍珠奶青', '春秋戰國時代百家爭鳴，
現在奶茶也有四大門派擁護者
奶茶派、奶青派、烏龍奶派、奶綠派
各派系擁護者眾多～你屬於哪一派呢？
歡迎嵐粉們分享 #最愛奶類
阿嵐最近偏好 #珍珠奶青
獨特奶香味搭配四季青茶的滿口清香
再感受滑順的小珍珠，超級好喝～
#50 嵐 #50 嵐中區 #春季主打 #嵐a 青春 #珍珠奶青 #好茶陪伴你的日常 #手
搖 #飲料
Coco 都可', '2024-04-09 00:00:00', 8509);
INSERT INTO public.marketing_content VALUES (315, 6, 'IG', '[Text] 法芙娜可可鮮奶', '大家敲破碗的 #冬季限定 人氣飲品回歸啦！
靜岡焙焙鮮奶、靜岡焙焙烏龍拿鐵 濃郁登場
嚴選靜岡製茶名家精工研磨，細緻茶粉完整釋放焙香茶韻
#靜岡焙焙鮮奶 迷編最推薦
靜岡焙茶烤焙香氣 × 綠光鮮奶的醇厚滑順
一口享受高品質的飲茶體驗
榮獲𝗜𝗧𝗜風味絕佳二星獎章的 #琥珀高峰烏龍茶 x #綠光鮮奶
#靜岡焙焙烏龍拿鐵
炭焙茶香交織濃郁奶香，清爽甘醇不膩口
同場加映
法國 𝗩𝗮𝗹𝗿𝗵𝗼𝗻𝗮 頂級純可可 × 綠光鮮奶
#法芙娜可可鮮奶 重磅歸隊！
苦甜香氣細緻升級，滑順濃郁更迷人
回味「焙」感溫暖的懷抱 ➜ https://milksha.nidin.shop/ 
#迷客夏 #milksha #為了你嚴選每一杯 #濃焙茶 #重磅回歸', '2025-11-13 00:00:00', 146);
INSERT INTO public.marketing_content VALUES (316, 6, 'IG', '[Text] 琥珀高峰烏龍茶', '大家敲破碗的 #冬季限定 人氣飲品回歸啦！
靜岡焙焙鮮奶、靜岡焙焙烏龍拿鐵 濃郁登場
嚴選靜岡製茶名家精工研磨，細緻茶粉完整釋放焙香茶韻
#靜岡焙焙鮮奶 迷編最推薦
靜岡焙茶烤焙香氣 × 綠光鮮奶的醇厚滑順
一口享受高品質的飲茶體驗
榮獲𝗜𝗧𝗜風味絕佳二星獎章的 #琥珀高峰烏龍茶 x #綠光鮮奶
#靜岡焙焙烏龍拿鐵
炭焙茶香交織濃郁奶香，清爽甘醇不膩口
同場加映
法國 𝗩𝗮𝗹𝗿𝗵𝗼𝗻𝗮 頂級純可可 × 綠光鮮奶
#法芙娜可可鮮奶 重磅歸隊！
苦甜香氣細緻升級，滑順濃郁更迷人
回味「焙」感溫暖的懷抱 ➜ https://milksha.nidin.shop/ 
#迷客夏 #milksha #為了你嚴選每一杯 #濃焙茶 #重磅回歸', '2025-11-13 00:00:00', 146);
INSERT INTO public.marketing_content VALUES (317, 6, 'IG', '[Text] 靜岡焙焙鮮奶', '大家敲破碗的 #冬季限定 人氣飲品回歸啦！
靜岡焙焙鮮奶、靜岡焙焙烏龍拿鐵 濃郁登場
嚴選靜岡製茶名家精工研磨，細緻茶粉完整釋放焙香茶韻
#靜岡焙焙鮮奶 迷編最推薦
靜岡焙茶烤焙香氣 × 綠光鮮奶的醇厚滑順
一口享受高品質的飲茶體驗
榮獲𝗜𝗧𝗜風味絕佳二星獎章的 #琥珀高峰烏龍茶 x #綠光鮮奶
#靜岡焙焙烏龍拿鐵
炭焙茶香交織濃郁奶香，清爽甘醇不膩口
同場加映
法國 𝗩𝗮𝗹𝗿𝗵𝗼𝗻𝗮 頂級純可可 × 綠光鮮奶
#法芙娜可可鮮奶 重磅歸隊！
苦甜香氣細緻升級，滑順濃郁更迷人
回味「焙」感溫暖的懷抱 ➜ https://milksha.nidin.shop/ 
#迷客夏 #milksha #為了你嚴選每一杯 #濃焙茶 #重磅回歸', '2025-11-13 00:00:00', 146);
INSERT INTO public.marketing_content VALUES (318, 6, 'IG', '[Text] 綠光鮮奶', '大家敲破碗的 #冬季限定 人氣飲品回歸啦！
靜岡焙焙鮮奶、靜岡焙焙烏龍拿鐵 濃郁登場
嚴選靜岡製茶名家精工研磨，細緻茶粉完整釋放焙香茶韻
#靜岡焙焙鮮奶 迷編最推薦
靜岡焙茶烤焙香氣 × 綠光鮮奶的醇厚滑順
一口享受高品質的飲茶體驗
榮獲𝗜𝗧𝗜風味絕佳二星獎章的 #琥珀高峰烏龍茶 x #綠光鮮奶
#靜岡焙焙烏龍拿鐵
炭焙茶香交織濃郁奶香，清爽甘醇不膩口
同場加映
法國 𝗩𝗮𝗹𝗿𝗵𝗼𝗻𝗮 頂級純可可 × 綠光鮮奶
#法芙娜可可鮮奶 重磅歸隊！
苦甜香氣細緻升級，滑順濃郁更迷人
回味「焙」感溫暖的懷抱 ➜ https://milksha.nidin.shop/ 
#迷客夏 #milksha #為了你嚴選每一杯 #濃焙茶 #重磅回歸', '2025-11-13 00:00:00', 146);
INSERT INTO public.marketing_content VALUES (319, 6, 'IG', '[Text] 娜杯桂香拿鐵', '\首款花香基調 —「桂香茶境」𝟭𝟭/𝟱 桂香四溢/
花香與茶香的邂逅
#娜杯桂香拿鐵
花香、茶香、奶香交織出圓潤細滑的優雅風味
#桂香青檸粉粿
搭配𝗤彈粉粿，一口沁香爽感
桂花香氣融合青茶與檸檬微酸
#桂香原片青
嚴選台灣原片青茶結合金桂甜韻
清爽甘醇如微風拂過花園
#桂香輕蕎麥
蕎麥穀香交織桂花柔香
溫潤回甘、無咖啡因的療癒系飲品
迷客夏首款花香系𝗤彈粉粿登場.ᐟ
#桂香粉粿
每一口都散發柔香餘韻，搭配各式茶飲都超加分
立即沉浸在桂香茶境中
https://reurl.cc/pKd0mx 
#迷客夏 #milksha #喝一口繼續走 #桂香茶境', '2025-11-04 00:00:00', 111);
INSERT INTO public.marketing_content VALUES (320, 6, 'IG', '[Text] 桂香原片青', '\首款花香基調 —「桂香茶境」𝟭𝟭/𝟱 桂香四溢/
花香與茶香的邂逅
#娜杯桂香拿鐵
花香、茶香、奶香交織出圓潤細滑的優雅風味
#桂香青檸粉粿
搭配𝗤彈粉粿，一口沁香爽感
桂花香氣融合青茶與檸檬微酸
#桂香原片青
嚴選台灣原片青茶結合金桂甜韻
清爽甘醇如微風拂過花園
#桂香輕蕎麥
蕎麥穀香交織桂花柔香
溫潤回甘、無咖啡因的療癒系飲品
迷客夏首款花香系𝗤彈粉粿登場.ᐟ
#桂香粉粿
每一口都散發柔香餘韻，搭配各式茶飲都超加分
立即沉浸在桂香茶境中
https://reurl.cc/pKd0mx 
#迷客夏 #milksha #喝一口繼續走 #桂香茶境', '2025-11-04 00:00:00', 111);
INSERT INTO public.marketing_content VALUES (321, 6, 'IG', '[Text] 桂香輕蕎麥', '\首款花香基調 —「桂香茶境」𝟭𝟭/𝟱 桂香四溢/
花香與茶香的邂逅
#娜杯桂香拿鐵
花香、茶香、奶香交織出圓潤細滑的優雅風味
#桂香青檸粉粿
搭配𝗤彈粉粿，一口沁香爽感
桂花香氣融合青茶與檸檬微酸
#桂香原片青
嚴選台灣原片青茶結合金桂甜韻
清爽甘醇如微風拂過花園
#桂香輕蕎麥
蕎麥穀香交織桂花柔香
溫潤回甘、無咖啡因的療癒系飲品
迷客夏首款花香系𝗤彈粉粿登場.ᐟ
#桂香粉粿
每一口都散發柔香餘韻，搭配各式茶飲都超加分
立即沉浸在桂香茶境中
https://reurl.cc/pKd0mx 
#迷客夏 #milksha #喝一口繼續走 #桂香茶境', '2025-11-04 00:00:00', 111);
INSERT INTO public.marketing_content VALUES (326, 7, 'IG', '[Text] 雙Q', '跨年夜一定要來點「咀嚼系幸福」(〃∀〃)
今年最後一杯＆新年第一杯——
#COMEBUY #沖繩黑糖奶茶
雙𝗤𝟭號（珍珠＋粉條）
—— 甜度僅靠黑糖
半糖以上最有味 ♡
𝗤彈、軟糯、焦香、濃奶一次登場
比煙火還療癒的口感衝擊就在這刻炸開
跨年的願望不一定要很偉大：
喝到好喝的
心情甜一點
明年更順一點
迎向 𝟮𝟬𝟮𝟲，讓暖甜先替你開個好頭吧～
這杯就能全包辦 (๑˃ᴗ˂) و♡
#跨年 #新年必喝 #雙Q 咀嚼控集合
#黑糖不另外加糖 #半糖以上最有味
𝗠𝗲𝗿𝗿𝘆 𝗖𝗵𝗿𝗶𝘀𝘁𝗺𝗮𝘀 
 
聖誕快樂呀大家 (ﾉ>▽<)ﾉ', '2025-12-31 00:00:00', 20);
INSERT INTO public.marketing_content VALUES (327, 7, 'IG', '[Text] 沖繩黑糖奶茶', '今天就讓一杯暖甜的 #沖繩黑糖系列
陪你一起度過最閃亮的節日吧～
透過完美比例與台灣黑糖蔗香融合
焦香 × 奶香 × 茶香 層層堆疊
喝一口直接：天啊也太幸福了吧 (๑´ڡ`๑)
和最重要的朋友在這一天相聚
一杯暖暖黑糖飲＝完美儀式感 ♡ 
#沖繩黑糖奶茶 #沖繩黑糖奶綠
#黑糖紅茶拿鐵 #黑糖港式厚奶
#聖誕節快樂 #暖心必喝 #無可取代的單杯現萃', '2025-12-25 00:00:00', 15);
INSERT INTO public.marketing_content VALUES (328, 7, 'IG', '[Text] 黑糖港式厚奶', '今天就讓一杯暖甜的 #沖繩黑糖系列
陪你一起度過最閃亮的節日吧～
透過完美比例與台灣黑糖蔗香融合
焦香 × 奶香 × 茶香 層層堆疊
喝一口直接：天啊也太幸福了吧 (๑´ڡ`๑)
和最重要的朋友在這一天相聚
一杯暖暖黑糖飲＝完美儀式感 ♡ 
#沖繩黑糖奶茶 #沖繩黑糖奶綠
#黑糖紅茶拿鐵 #黑糖港式厚奶
#聖誕節快樂 #暖心必喝 #無可取代的單杯現萃', '2025-12-25 00:00:00', 15);
INSERT INTO public.marketing_content VALUES (329, 7, 'IG', '[Text] 黑糖紅茶拿鐵', '今天就讓一杯暖甜的 #沖繩黑糖系列
陪你一起度過最閃亮的節日吧～
透過完美比例與台灣黑糖蔗香融合
焦香 × 奶香 × 茶香 層層堆疊
喝一口直接：天啊也太幸福了吧 (๑´ڡ`๑)
和最重要的朋友在這一天相聚
一杯暖暖黑糖飲＝完美儀式感 ♡ 
#沖繩黑糖奶茶 #沖繩黑糖奶綠
#黑糖紅茶拿鐵 #黑糖港式厚奶
#聖誕節快樂 #暖心必喝 #無可取代的單杯現萃', '2025-12-25 00:00:00', 15);
INSERT INTO public.marketing_content VALUES (330, 7, 'IG', '[Text] 沖繩黑糖奶綠', '今天就讓一杯暖甜的 #沖繩黑糖系列
陪你一起度過最閃亮的節日吧～
透過完美比例與台灣黑糖蔗香融合
焦香 × 奶香 × 茶香 層層堆疊
喝一口直接：天啊也太幸福了吧 (๑´ڡ`๑)
和最重要的朋友在這一天相聚
一杯暖暖黑糖飲＝完美儀式感 ♡ 
#沖繩黑糖奶茶 #沖繩黑糖奶綠
#黑糖紅茶拿鐵 #黑糖港式厚奶
#聖誕節快樂 #暖心必喝 #無可取代的單杯現萃', '2025-12-25 00:00:00', 15);
INSERT INTO public.marketing_content VALUES (331, 7, 'IG', '[Text] 港式厚奶', '今天就讓一杯暖甜的 #沖繩黑糖系列
陪你一起度過最閃亮的節日吧～
透過完美比例與台灣黑糖蔗香融合
焦香 × 奶香 × 茶香 層層堆疊
喝一口直接：天啊也太幸福了吧 (๑´ڡ`๑)
和最重要的朋友在這一天相聚
一杯暖暖黑糖飲＝完美儀式感 ♡ 
#沖繩黑糖奶茶 #沖繩黑糖奶綠
#黑糖紅茶拿鐵 #黑糖港式厚奶
#聖誕節快樂 #暖心必喝 #無可取代的單杯現萃', '2025-12-25 00:00:00', 15);
INSERT INTO public.marketing_content VALUES (332, 7, 'IG', '[Text] 沖繩黑糖奶茶', '\\ 期盼の新品來了 //
熬煮香氣升級的【沖繩黑糖系列】全新上市
喝一口就知道——這次真的很可以 (*´∀`)ﾉ
融合台灣黑糖蔗香，堆疊出馥郁焦糖香氣
#沖繩黑糖奶茶 $𝟲𝟬(𝗟)
台灣黑糖 × 沖繩黑糖，融入錫蘭紅茶與醇厚奶香，
#沖繩黑糖奶綠 $𝟲𝟬(𝗟)
馥郁焦糖香交織甜潤奶茶，香濃不膩、飽滿順口！
雙黑糖結合醺香綠茶與奶香，
#黑糖紅茶拿鐵 $𝟳𝟱(𝗟)
散發焦糖香氣，茶感清爽、奶韻柔和的完美平衡！
現泡烏瓦紅茶＋鮮乳，茶香濃厚香醇；
#黑糖港式厚奶 $𝟴𝟬(𝗠)
雙黑糖提味，焦香迷人卻不膩口，是鮮奶茶愛好者首選！
現泡錫蘭紅茶混淡奶打造港式厚實口感，
搭配雙黑糖提升焦甜層次，濃郁茶香與滑順奶韻一次到位！
#新品上市 #沖繩融合台灣黑糖 #馥郁焦糖香
#無可取代的單杯現萃 #半糖以上風味最佳 #暖心登場
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-12-19 00:00:00', 26);
INSERT INTO public.marketing_content VALUES (333, 7, 'IG', '[Text] 黑糖港式厚奶', '\\ 期盼の新品來了 //
熬煮香氣升級的【沖繩黑糖系列】全新上市
喝一口就知道——這次真的很可以 (*´∀`)ﾉ
融合台灣黑糖蔗香，堆疊出馥郁焦糖香氣
#沖繩黑糖奶茶 $𝟲𝟬(𝗟)
台灣黑糖 × 沖繩黑糖，融入錫蘭紅茶與醇厚奶香，
#沖繩黑糖奶綠 $𝟲𝟬(𝗟)
馥郁焦糖香交織甜潤奶茶，香濃不膩、飽滿順口！
雙黑糖結合醺香綠茶與奶香，
#黑糖紅茶拿鐵 $𝟳𝟱(𝗟)
散發焦糖香氣，茶感清爽、奶韻柔和的完美平衡！
現泡烏瓦紅茶＋鮮乳，茶香濃厚香醇；
#黑糖港式厚奶 $𝟴𝟬(𝗠)
雙黑糖提味，焦香迷人卻不膩口，是鮮奶茶愛好者首選！
現泡錫蘭紅茶混淡奶打造港式厚實口感，
搭配雙黑糖提升焦甜層次，濃郁茶香與滑順奶韻一次到位！
#新品上市 #沖繩融合台灣黑糖 #馥郁焦糖香
#無可取代的單杯現萃 #半糖以上風味最佳 #暖心登場
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-12-19 00:00:00', 26);
INSERT INTO public.marketing_content VALUES (334, 7, 'IG', '[Text] 黑糖紅茶拿鐵', '\\ 期盼の新品來了 //
熬煮香氣升級的【沖繩黑糖系列】全新上市
喝一口就知道——這次真的很可以 (*´∀`)ﾉ
融合台灣黑糖蔗香，堆疊出馥郁焦糖香氣
#沖繩黑糖奶茶 $𝟲𝟬(𝗟)
台灣黑糖 × 沖繩黑糖，融入錫蘭紅茶與醇厚奶香，
#沖繩黑糖奶綠 $𝟲𝟬(𝗟)
馥郁焦糖香交織甜潤奶茶，香濃不膩、飽滿順口！
雙黑糖結合醺香綠茶與奶香，
#黑糖紅茶拿鐵 $𝟳𝟱(𝗟)
散發焦糖香氣，茶感清爽、奶韻柔和的完美平衡！
現泡烏瓦紅茶＋鮮乳，茶香濃厚香醇；
#黑糖港式厚奶 $𝟴𝟬(𝗠)
雙黑糖提味，焦香迷人卻不膩口，是鮮奶茶愛好者首選！
現泡錫蘭紅茶混淡奶打造港式厚實口感，
搭配雙黑糖提升焦甜層次，濃郁茶香與滑順奶韻一次到位！
#新品上市 #沖繩融合台灣黑糖 #馥郁焦糖香
#無可取代的單杯現萃 #半糖以上風味最佳 #暖心登場
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-12-19 00:00:00', 26);
INSERT INTO public.marketing_content VALUES (352, 8, 'IG', '[Text] 普洱咖啡奶茶', '龜記茗品×  樂步le brewlife
當茶遇上咖啡，碰撞出這個秋冬最獨特的香氣
龜記攜手不斷挑戰與創新的樂步 le brewlife，
雙品牌貫徹重視的「品質」與「生活感」，
打破手搖飲的傳統框架。
結合樂步的義式濃醇咖啡
融合順滑奶感，帶出濃郁溫暖的冬季限定特調。
驚喜又充滿細節與質感的風味，
完美展現兩個品牌的堅持與講究。
溫馨提醒：本產品以 100% 純咖啡液製成，咖啡液中含有多酚類等活性成分，在儲存
過程中可能產生微量沉澱，屬於正常現象不影響品質，為天然純咖啡的特徵之一。
#龜記 #GUIJI #樂步 #lebrewlife #普洱 #咖啡 #普洱咖啡奶茶 #普洱咖啡鮮乳', '2025-10-28 00:00:00', 110);
INSERT INTO public.marketing_content VALUES (335, 7, 'IG', '[Text] 沖繩黑糖奶綠', '\\ 期盼の新品來了 //
熬煮香氣升級的【沖繩黑糖系列】全新上市
喝一口就知道——這次真的很可以 (*´∀`)ﾉ
融合台灣黑糖蔗香，堆疊出馥郁焦糖香氣
#沖繩黑糖奶茶 $𝟲𝟬(𝗟)
台灣黑糖 × 沖繩黑糖，融入錫蘭紅茶與醇厚奶香，
#沖繩黑糖奶綠 $𝟲𝟬(𝗟)
馥郁焦糖香交織甜潤奶茶，香濃不膩、飽滿順口！
雙黑糖結合醺香綠茶與奶香，
#黑糖紅茶拿鐵 $𝟳𝟱(𝗟)
散發焦糖香氣，茶感清爽、奶韻柔和的完美平衡！
現泡烏瓦紅茶＋鮮乳，茶香濃厚香醇；
#黑糖港式厚奶 $𝟴𝟬(𝗠)
雙黑糖提味，焦香迷人卻不膩口，是鮮奶茶愛好者首選！
現泡錫蘭紅茶混淡奶打造港式厚實口感，
搭配雙黑糖提升焦甜層次，濃郁茶香與滑順奶韻一次到位！
#新品上市 #沖繩融合台灣黑糖 #馥郁焦糖香
#無可取代的單杯現萃 #半糖以上風味最佳 #暖心登場
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-12-19 00:00:00', 26);
INSERT INTO public.marketing_content VALUES (337, 7, 'IG', '[Text] 小葉紅拿鐵', '\ 葉~~~~~~~~真的回來了.ᐟ.ᐟ /
國際連鎖品牌中 #COMEBUY 全球首賣
限量嫩採的《小葉紅茶》重磅回歸
在地好茶就是要 #現萃 才好喝 (✪ω✪)
#小葉紅茶 $𝟱𝟬(𝗟)
一起品味頂級紅茶、享受質感生活
嚴選南投縣名間鄉嫩採的四季春重發酵製成
#小葉紅奶茶 $𝟳𝟬(𝗟)
擁有獨特果蜜香，茶湯溫潤、細緻高雅、不苦不澀！
滋味柔順、甘甜順口的小葉紅茶混入奶精粉
#小葉紅拿鐵 $𝟳𝟱(𝗟)
昇華香醇豐厚口感，奶茶控必喝！
順口回甘小葉紅茶加入香醇鮮奶
成為健康族群最愛的頂級鮮奶茶！
#季節限定 #四季春 #高品質 #紅茶 #限量嫩採
#無可取代的單杯現萃 #限來店購買 #售完為止
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-11-06 00:00:00', 28);
INSERT INTO public.marketing_content VALUES (338, 7, 'IG', '[Text] 小葉紅奶茶', '\ 葉~~~~~~~~真的回來了.ᐟ.ᐟ /
國際連鎖品牌中 #COMEBUY 全球首賣
限量嫩採的《小葉紅茶》重磅回歸
在地好茶就是要 #現萃 才好喝 (✪ω✪)
#小葉紅茶 $𝟱𝟬(𝗟)
一起品味頂級紅茶、享受質感生活
嚴選南投縣名間鄉嫩採的四季春重發酵製成
#小葉紅奶茶 $𝟳𝟬(𝗟)
擁有獨特果蜜香，茶湯溫潤、細緻高雅、不苦不澀！
滋味柔順、甘甜順口的小葉紅茶混入奶精粉
#小葉紅拿鐵 $𝟳𝟱(𝗟)
昇華香醇豐厚口感，奶茶控必喝！
順口回甘小葉紅茶加入香醇鮮奶
成為健康族群最愛的頂級鮮奶茶！
#季節限定 #四季春 #高品質 #紅茶 #限量嫩採
#無可取代的單杯現萃 #限來店購買 #售完為止
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-11-06 00:00:00', 28);
INSERT INTO public.marketing_content VALUES (339, 7, 'IG', '[Text] 小葉紅茶', '\ 葉~~~~~~~~真的回來了.ᐟ.ᐟ /
國際連鎖品牌中 #COMEBUY 全球首賣
限量嫩採的《小葉紅茶》重磅回歸
在地好茶就是要 #現萃 才好喝 (✪ω✪)
#小葉紅茶 $𝟱𝟬(𝗟)
一起品味頂級紅茶、享受質感生活
嚴選南投縣名間鄉嫩採的四季春重發酵製成
#小葉紅奶茶 $𝟳𝟬(𝗟)
擁有獨特果蜜香，茶湯溫潤、細緻高雅、不苦不澀！
滋味柔順、甘甜順口的小葉紅茶混入奶精粉
#小葉紅拿鐵 $𝟳𝟱(𝗟)
昇華香醇豐厚口感，奶茶控必喝！
順口回甘小葉紅茶加入香醇鮮奶
成為健康族群最愛的頂級鮮奶茶！
#季節限定 #四季春 #高品質 #紅茶 #限量嫩採
#無可取代的單杯現萃 #限來店購買 #售完為止
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-11-06 00:00:00', 28);
INSERT INTO public.marketing_content VALUES (340, 7, 'IG', '[Text] 四季春', '\ 葉~~~~~~~~真的回來了.ᐟ.ᐟ /
國際連鎖品牌中 #COMEBUY 全球首賣
限量嫩採的《小葉紅茶》重磅回歸
在地好茶就是要 #現萃 才好喝 (✪ω✪)
#小葉紅茶 $𝟱𝟬(𝗟)
一起品味頂級紅茶、享受質感生活
嚴選南投縣名間鄉嫩採的四季春重發酵製成
#小葉紅奶茶 $𝟳𝟬(𝗟)
擁有獨特果蜜香，茶湯溫潤、細緻高雅、不苦不澀！
滋味柔順、甘甜順口的小葉紅茶混入奶精粉
#小葉紅拿鐵 $𝟳𝟱(𝗟)
昇華香醇豐厚口感，奶茶控必喝！
順口回甘小葉紅茶加入香醇鮮奶
成為健康族群最愛的頂級鮮奶茶！
#季節限定 #四季春 #高品質 #紅茶 #限量嫩採
#無可取代的單杯現萃 #限來店購買 #售完為止
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-11-06 00:00:00', 28);
INSERT INTO public.marketing_content VALUES (342, 7, 'IG', '[Text] 玩火', '萬聖節最「火」裝扮出爐
南瓜人都來 #COMEBUY 報到啦
玩火不只好喝～還能當配件（誤
）
擁有熱帶水果風味的黃金茶湯
讓你成為派對裡最亮眼的焦點
今年萬聖節 ——
不喝茶就搗蛋 ლ(>д< ლ)
#萬聖節快樂 #無可取代的單杯現萃 #現萃驚艷
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
—
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-10-29 00:00:00', 10);
INSERT INTO public.marketing_content VALUES (343, 7, 'IG', '[Text] 玩火玩火奶茶', '中秋節不只要烤肉
更要 #玩火
一家烤肉萬家香
一杯 #現萃 超沁爽.ᐟ.ᐟ
嚴選甘甜煎茶與清香烏龍
混拼百香果、芒果等熱帶水果風味烘製
果香四溢中透著淡淡蘭花香(๑´ڡ`๑)
𝟭𝟬/𝟭𝟱前至全台 𝗖𝗢𝗠𝗘𝗕𝗨𝗬 門市
門市現場
限量活動
免費加入 #船井生醫 FIP100 纖維粉𝟭包（升級纖萃
）
現場消費【玩火/玩火奶茶】任一杯即可獲得...
再加碼送完整𝗣𝗘包裝𝟭包帶回家
（詳細活動說明 ➙ https://reurl.cc/yAVYpq ）
不管你是牛小排派還是香腸控
能完美收尾你的烤肉大餐ヽ(●´∀`●)ﾉ
這杯果香 × 清爽 × 纖維滿分
今年就讓 #COMEBUY 陪你「火」力全開！
#纖萃玩火 #纖萃玩火奶茶
#中秋節 #中秋烤肉配好茶
⧁ 詳細FIP100 纖維粉說明 ➙ https://www.funaicare.com/products/burner-
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
bv15
⧁ 門市菜單 ➙ https://lihi1.com/xbX73
❝火❞了𝟮𝟬年的經典現萃', '2025-10-03 00:00:00', 31);
INSERT INTO public.marketing_content VALUES (344, 7, 'IG', '[Text] 纖萃玩火奶茶', '中秋節不只要烤肉
更要 #玩火
一家烤肉萬家香
一杯 #現萃 超沁爽.ᐟ.ᐟ
嚴選甘甜煎茶與清香烏龍
混拼百香果、芒果等熱帶水果風味烘製
果香四溢中透著淡淡蘭花香(๑´ڡ`๑)
𝟭𝟬/𝟭𝟱前至全台 𝗖𝗢𝗠𝗘𝗕𝗨𝗬 門市
門市現場
限量活動
免費加入 #船井生醫 FIP100 纖維粉𝟭包（升級纖萃
）
現場消費【玩火/玩火奶茶】任一杯即可獲得...
再加碼送完整𝗣𝗘包裝𝟭包帶回家
（詳細活動說明 ➙ https://reurl.cc/yAVYpq ）
不管你是牛小排派還是香腸控
能完美收尾你的烤肉大餐ヽ(●´∀`●)ﾉ
這杯果香 × 清爽 × 纖維滿分
今年就讓 #COMEBUY 陪你「火」力全開！
#纖萃玩火 #纖萃玩火奶茶
#中秋節 #中秋烤肉配好茶
⧁ 詳細FIP100 纖維粉說明 ➙ https://www.funaicare.com/products/burner-
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
bv15
⧁ 門市菜單 ➙ https://lihi1.com/xbX73
❝火❞了𝟮𝟬年的經典現萃', '2025-10-03 00:00:00', 31);
INSERT INTO public.marketing_content VALUES (345, 7, 'IG', '[Text] 玩火奶茶', '中秋節不只要烤肉
更要 #玩火
一家烤肉萬家香
一杯 #現萃 超沁爽.ᐟ.ᐟ
嚴選甘甜煎茶與清香烏龍
混拼百香果、芒果等熱帶水果風味烘製
果香四溢中透著淡淡蘭花香(๑´ڡ`๑)
𝟭𝟬/𝟭𝟱前至全台 𝗖𝗢𝗠𝗘𝗕𝗨𝗬 門市
門市現場
限量活動
免費加入 #船井生醫 FIP100 纖維粉𝟭包（升級纖萃
）
現場消費【玩火/玩火奶茶】任一杯即可獲得...
再加碼送完整𝗣𝗘包裝𝟭包帶回家
（詳細活動說明 ➙ https://reurl.cc/yAVYpq ）
不管你是牛小排派還是香腸控
能完美收尾你的烤肉大餐ヽ(●´∀`●)ﾉ
這杯果香 × 清爽 × 纖維滿分
今年就讓 #COMEBUY 陪你「火」力全開！
#纖萃玩火 #纖萃玩火奶茶
#中秋節 #中秋烤肉配好茶
⧁ 詳細FIP100 纖維粉說明 ➙ https://www.funaicare.com/products/burner-
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
bv15
⧁ 門市菜單 ➙ https://lihi1.com/xbX73
❝火❞了𝟮𝟬年的經典現萃', '2025-10-03 00:00:00', 31);
INSERT INTO public.marketing_content VALUES (346, 7, 'IG', '[Text] 玩火', '中秋節不只要烤肉
更要 #玩火
一家烤肉萬家香
一杯 #現萃 超沁爽.ᐟ.ᐟ
嚴選甘甜煎茶與清香烏龍
混拼百香果、芒果等熱帶水果風味烘製
果香四溢中透著淡淡蘭花香(๑´ڡ`๑)
𝟭𝟬/𝟭𝟱前至全台 𝗖𝗢𝗠𝗘𝗕𝗨𝗬 門市
門市現場
限量活動
免費加入 #船井生醫 FIP100 纖維粉𝟭包（升級纖萃
）
現場消費【玩火/玩火奶茶】任一杯即可獲得...
再加碼送完整𝗣𝗘包裝𝟭包帶回家
（詳細活動說明 ➙ https://reurl.cc/yAVYpq ）
不管你是牛小排派還是香腸控
能完美收尾你的烤肉大餐ヽ(●´∀`●)ﾉ
這杯果香 × 清爽 × 纖維滿分
今年就讓 #COMEBUY 陪你「火」力全開！
#纖萃玩火 #纖萃玩火奶茶
#中秋節 #中秋烤肉配好茶
⧁ 詳細FIP100 纖維粉說明 ➙ https://www.funaicare.com/products/burner-
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
bv15
⧁ 門市菜單 ➙ https://lihi1.com/xbX73
❝火❞了𝟮𝟬年的經典現萃', '2025-10-03 00:00:00', 31);
INSERT INTO public.marketing_content VALUES (347, 7, 'IG', '[Text] 玩火奶茶', '沒時間飛
就喝這杯
外面找不到的獨特風味——
喝一口彷彿置身❝熱帶❞島嶼
#玩火 $𝟰𝟱(𝗟)
建議半糖以上最好喝
嚴選甘甜煎茶與產自春天高山上的清香烏龍茶
混拼百香果、芒果等熱帶水果風味烘製而成
#玩火奶茶 $𝟲𝟱(𝗟)
獨家黃金茶湯喝得到水果香氣與淡淡蘭花香！
嚴選甘甜煎茶與清香烏龍茶調製奶茶
帶有熱帶水果香氣與淡淡蘭花香
讓奶茶風味獨特又清爽不膩！
#無可取代的單杯現萃 就在 #COMEBUY
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-09-19 00:00:00', 21);
INSERT INTO public.marketing_content VALUES (348, 7, 'IG', '[Text] 玩火', '沒時間飛
就喝這杯
外面找不到的獨特風味——
喝一口彷彿置身❝熱帶❞島嶼
#玩火 $𝟰𝟱(𝗟)
建議半糖以上最好喝
嚴選甘甜煎茶與產自春天高山上的清香烏龍茶
混拼百香果、芒果等熱帶水果風味烘製而成
#玩火奶茶 $𝟲𝟱(𝗟)
獨家黃金茶湯喝得到水果香氣與淡淡蘭花香！
嚴選甘甜煎茶與清香烏龍茶調製奶茶
帶有熱帶水果香氣與淡淡蘭花香
讓奶茶風味獨特又清爽不膩！
#無可取代的單杯現萃 就在 #COMEBUY
⧁ 加入官方𝗟𝗜𝗡𝗘點連結拿𝟵折券 ➙ https://comebuy.pse.is/74g326
—
⧁ 全台門市據點 ➙ https://lihi1.com/9IiXS
⧁ 門市菜單 ➙ https://lihi1.com/xbX73', '2025-09-19 00:00:00', 21);
INSERT INTO public.marketing_content VALUES (349, 8, 'IG', '[Text] 普洱咖啡奶茶', '普洱咖啡奶茶、普洱咖啡鮮乳
今日上市
呈現秋冬限定新品
碎銀普洱厚韻×義式濃醇咖啡
交織出溫暖成熟的獨特風味
季節限定不要錯過( ˶ˊᵕˋ)੭♡ 
↟.｡.:*･↟
本產品以 100% 純咖啡液製成，咖啡液中含有多酚類等活性成分，在儲存過程中
可能產生微量沉澱，屬於正常現象不影響品質，為天然純咖啡的特徵之一。
#龜記 #GUIJI #樂步 #lebrewlife #普洱 #咖啡 #普洱咖啡奶茶 #普洱咖啡鮮乳', '2025-11-01 00:00:00', 54);
INSERT INTO public.marketing_content VALUES (350, 8, 'IG', '[Text] 普洱', '普洱咖啡奶茶、普洱咖啡鮮乳
今日上市
呈現秋冬限定新品
碎銀普洱厚韻×義式濃醇咖啡
交織出溫暖成熟的獨特風味
季節限定不要錯過( ˶ˊᵕˋ)੭♡ 
↟.｡.:*･↟
本產品以 100% 純咖啡液製成，咖啡液中含有多酚類等活性成分，在儲存過程中
可能產生微量沉澱，屬於正常現象不影響品質，為天然純咖啡的特徵之一。
#龜記 #GUIJI #樂步 #lebrewlife #普洱 #咖啡 #普洱咖啡奶茶 #普洱咖啡鮮乳', '2025-11-01 00:00:00', 54);
INSERT INTO public.marketing_content VALUES (353, 8, 'IG', '[Text] 普洱', '龜記茗品×  樂步le brewlife
當茶遇上咖啡，碰撞出這個秋冬最獨特的香氣
龜記攜手不斷挑戰與創新的樂步 le brewlife，
雙品牌貫徹重視的「品質」與「生活感」，
打破手搖飲的傳統框架。
結合樂步的義式濃醇咖啡
融合順滑奶感，帶出濃郁溫暖的冬季限定特調。
驚喜又充滿細節與質感的風味，
完美展現兩個品牌的堅持與講究。
溫馨提醒：本產品以 100% 純咖啡液製成，咖啡液中含有多酚類等活性成分，在儲存
過程中可能產生微量沉澱，屬於正常現象不影響品質，為天然純咖啡的特徵之一。
#龜記 #GUIJI #樂步 #lebrewlife #普洱 #咖啡 #普洱咖啡奶茶 #普洱咖啡鮮乳', '2025-10-28 00:00:00', 110);
INSERT INTO public.marketing_content VALUES (355, 8, 'IG', '[Text] 蜂蜜花沫烏龍', '中秋烤肉聚會多
就是清爽的飲料該登場的時候
10/3 (五)~10/6（一）
中秋節限定活動，
購買兩杯蜂蜜花沫烏龍，就送一杯花沫烏龍
活動注意事項☆.｡.
限龜記門市現場+電話自取、龜記線上點自取享有
一般外送與外送平台皆不適用此活動
單筆消費可累贈（買2 送1、買4 送2，依此類推）
#龜記 #GUIJI #中秋 #烏龍 #花沫烏龍 #蜂蜜 #蜂蜜花沫烏龍', '2025-10-01 00:00:00', 55);
INSERT INTO public.marketing_content VALUES (356, 8, 'IG', '[Text] 花沫烏龍', '中秋烤肉聚會多
就是清爽的飲料該登場的時候
10/3 (五)~10/6（一）
中秋節限定活動，
購買兩杯蜂蜜花沫烏龍，就送一杯花沫烏龍
活動注意事項☆.｡.
限龜記門市現場+電話自取、龜記線上點自取享有
一般外送與外送平台皆不適用此活動
單筆消費可累贈（買2 送1、買4 送2，依此類推）
#龜記 #GUIJI #中秋 #烏龍 #花沫烏龍 #蜂蜜 #蜂蜜花沫烏龍', '2025-10-01 00:00:00', 55);
INSERT INTO public.marketing_content VALUES (358, 8, 'IG', '[Text] 三十三茶王', '荔枝茶王今日上市
-
荔枝果肉＋茶王茶湯＝完美組合
季節限定不要錯過٩꒰｡•◡•｡꒱۶
一起夏末的微風裡，品嚐酸甜滋味
⧁ 圖為示意參考，請以現場實物為準
-
#龜記 #GUIJI #新品 #荔枝 #三十三茶王 #荔枝茶王', '2025-09-15 00:00:00', 51);
INSERT INTO public.marketing_content VALUES (359, 1, 'IG', '[Text] 星桃樂翡翠', '召喚神龍的時刻到來！
龜記推出夏季聯名限定補氣飲品：『星桃樂翡翠』
加入功夫茶清爽芭樂果泥與龜記古早味楊桃蜜
層層果香堆疊，酸甜中帶茶香回甘
一口喝下如氣流直擊味蕾
還有聯名限定熱血周邊
從飲料杯身到保冷袋，從吸管塞到水壺提帶，
每一樣都值得粉絲們「集氣收藏」
活動期間｜𝟐𝟎𝟐𝟓/𝟎𝟕/𝟎𝟏 - 𝟐𝟎𝟐𝟓/𝟎𝟖/𝟑𝟏
限定活動第➊波：滿額贈禮
購買『星桃樂翡翠』 乙杯＋任一龜記飲品乙杯
即可獲得【七龍珠 大魔 ✕ 龜記 ✕ 功夫茶 保冷袋】乙個
數量有限，每人每筆限贈一次
電話預訂、外送及外送平台不適用
這個夏天，集氣開喝、召喚神龍，
＃龜記 #GUIJI #功夫茶 #聯名活動 #星桃樂翡翠 #楊桃 ＃芭樂 ＃期間限定企劃 #七
龍珠大魔', '2025-07-01 00:00:00', 96);
INSERT INTO public.marketing_content VALUES (360, 8, 'IG', '[Text] 紅柚翡翠', '龜蜜相揪過端午
限時優惠別錯過
- 
𝟓 / 𝟑𝟎 ( 五 ) ～ 𝟔 / 𝟏 ( 日 )
⋯紅柚翡翠 2 杯 100 元
⋯ 
粽子吃多了難免油膩，搭配清爽解膩的紅柚
絕對是最強儀式感組合
 
限時 3 天優惠，每單限購 3 組
 
⊱ 門市據點：https://lihi.cc/q8S7v 
⊱ 加入會員：https://lihi.cc/sDRhG 
⊱ 線上點餐：https://lihi.cc/xuJqa
- 
⧁ 龜記桃園機場店、臺大醫院店不參與此活動 
⧁ 龜記全台門市「現場購買」與「現場自取」適用
⧁ 不適用於龜記線上點餐/龜記線上點自取/Uber Eats/foodpanda/你訂 外送
平台 
⧁ 各行銷活動、折扣、優惠、龜蜜卡點數折抵不合併使用（環保杯折抵5 元不
在此限）  
#龜記 #GUIJI #紅柚翡翠 #端午節 #優惠 #手搖', '2025-05-29 00:00:00', 93);
INSERT INTO public.marketing_content VALUES (361, 8, 'IG', '[Text] 巨峰葡薈青', '巨峰葡薈青⋯𝟓/𝟏 上市.* ﾟ
魅力新品、炫風來襲！
限量販售
錯過不薈來
融合四季春青茶＋巨峰葡萄汁＋蘆薈 ˊ˗
⊱ 門市據點：https://lihi.cc/q8S7v
年度必試的細膩質感風味
⊱ 加入會員：https://lihi.cc/BKWoU
⊱ 線上點餐：https://lihi.cc/BKWoU
- 
⧁ 圖為示意參考，請以現場實物為準
⧁ 實際販售情況依各門店為主
完售不補貨
#龜記 #GUIJI #新品 #限量販售 #巨峰葡薈青', '2025-04-30 00:00:00', 793);
INSERT INTO public.marketing_content VALUES (362, 8, 'IG', '[Text] 三十三茶王', '冬天是想瘦身最有效的季節
（啪！
-
整理三支小清新飲品給大家⇣
想解膩又怕小肚肚累積脂肪 ˃ ˂ ？
花沫烏龍
很多人不知道～今年夏天超受歡迎的蜜桃烏龍
就是以花沫為茶底喔
味道很清
新、順口，有膩口食物需要搭配的話非常推薦！
蜂蜜綠茶／四季春
龜記使用蜜蜂工坊真蜂蜜
除了是天然糖漿外，蜂蜜還有潤喉、保護心血管等附加
價值，可以依照個人口味挑選茶底
三十三茶王
說到茶系列的熱銷單品
33 絕對榜上有名！老師傅獨家訂製的烘培法，口感回
甘、韻味豐富，重點是喝完不會心悸呀～（龜小編心中 TOP 1 
）
⊱ 門市據點：https://bit.ly/40G8McA
圖片奉上最新的熱量、咖啡因含量表呦
⊱ 加入會員：https://bit.ly/3O0e5vV
⊱ 線上點餐：https://bit.ly/3AwFvGB
#龜記 #GUIJI #推薦 #飲品推薦 #茶飲 #蜂蜜', '2024-12-03 00:00:00', 53);
INSERT INTO public.marketing_content VALUES (363, 8, 'IG', '[Text] 蜜桃烏龍', '冬天是想瘦身最有效的季節
（啪！
-
整理三支小清新飲品給大家⇣
想解膩又怕小肚肚累積脂肪 ˃ ˂ ？
花沫烏龍
很多人不知道～今年夏天超受歡迎的蜜桃烏龍
就是以花沫為茶底喔
味道很清
新、順口，有膩口食物需要搭配的話非常推薦！
蜂蜜綠茶／四季春
龜記使用蜜蜂工坊真蜂蜜
除了是天然糖漿外，蜂蜜還有潤喉、保護心血管等附加
價值，可以依照個人口味挑選茶底
三十三茶王
說到茶系列的熱銷單品
33 絕對榜上有名！老師傅獨家訂製的烘培法，口感回
甘、韻味豐富，重點是喝完不會心悸呀～（龜小編心中 TOP 1 
）
⊱ 門市據點：https://bit.ly/40G8McA
圖片奉上最新的熱量、咖啡因含量表呦
⊱ 加入會員：https://bit.ly/3O0e5vV
⊱ 線上點餐：https://bit.ly/3AwFvGB
#龜記 #GUIJI #推薦 #飲品推薦 #茶飲 #蜂蜜', '2024-12-03 00:00:00', 53);
INSERT INTO public.marketing_content VALUES (364, 8, 'IG', '[Text] 蜂蜜綠茶', '冬天是想瘦身最有效的季節
（啪！
-
整理三支小清新飲品給大家⇣
想解膩又怕小肚肚累積脂肪 ˃ ˂ ？
花沫烏龍
很多人不知道～今年夏天超受歡迎的蜜桃烏龍
就是以花沫為茶底喔
味道很清
新、順口，有膩口食物需要搭配的話非常推薦！
蜂蜜綠茶／四季春
龜記使用蜜蜂工坊真蜂蜜
除了是天然糖漿外，蜂蜜還有潤喉、保護心血管等附加
價值，可以依照個人口味挑選茶底
三十三茶王
說到茶系列的熱銷單品
33 絕對榜上有名！老師傅獨家訂製的烘培法，口感回
甘、韻味豐富，重點是喝完不會心悸呀～（龜小編心中 TOP 1 
）
⊱ 門市據點：https://bit.ly/40G8McA
圖片奉上最新的熱量、咖啡因含量表呦
⊱ 加入會員：https://bit.ly/3O0e5vV
⊱ 線上點餐：https://bit.ly/3AwFvGB
#龜記 #GUIJI #推薦 #飲品推薦 #茶飲 #蜂蜜', '2024-12-03 00:00:00', 53);
INSERT INTO public.marketing_content VALUES (365, 8, 'IG', '[Text] 花沫烏龍', '冬天是想瘦身最有效的季節
（啪！
-
整理三支小清新飲品給大家⇣
想解膩又怕小肚肚累積脂肪 ˃ ˂ ？
花沫烏龍
很多人不知道～今年夏天超受歡迎的蜜桃烏龍
就是以花沫為茶底喔
味道很清
新、順口，有膩口食物需要搭配的話非常推薦！
蜂蜜綠茶／四季春
龜記使用蜜蜂工坊真蜂蜜
除了是天然糖漿外，蜂蜜還有潤喉、保護心血管等附加
價值，可以依照個人口味挑選茶底
三十三茶王
說到茶系列的熱銷單品
33 絕對榜上有名！老師傅獨家訂製的烘培法，口感回
甘、韻味豐富，重點是喝完不會心悸呀～（龜小編心中 TOP 1 
）
⊱ 門市據點：https://bit.ly/40G8McA
圖片奉上最新的熱量、咖啡因含量表呦
⊱ 加入會員：https://bit.ly/3O0e5vV
⊱ 線上點餐：https://bit.ly/3AwFvGB
#龜記 #GUIJI #推薦 #飲品推薦 #茶飲 #蜂蜜', '2024-12-03 00:00:00', 53);
INSERT INTO public.marketing_content VALUES (367, 8, 'IG', '[OCR] 花沫烏龍', '藍波萬啦！No.1 !!!!
-
昨晚真的創造了歷史性的一刻
謝謝你們締造「烏」與倫比的佳績
慶祝中華隊勇奪冠軍！
用細膩的醇粹與花香
感受「烏」與倫比的光榮
- 
⧁ 單筆限購一組
⧁ 限來店臨櫃現場購買，不適用各大外送平台、龜記線上點餐或電話自取
⧁ 活動品項加料需另付費，恕無法更換其他商品
⧁ 部分門店不參與：板橋環球店、新竹SOGO 店、南港中信店、汐止遠雄店、大
巨蛋店、臺大醫院店、台北車站店、統一時代店、南港CITYLINK 店
#龜記 #GUIJI #小人物大生活 #世界12 強棒球錦標賽 #中華隊 #冠軍 #台灣之
光
50 嵐', '2024-11-25 00:00:00', 200);
INSERT INTO public.marketing_content VALUES (368, 8, 'IG', '[Text] 梅綠', '「梅醬出任務，酸甜接力棒！
」 
#旺來系列臨時缺席，梅醬來HOLD 場囉 ^w^ 
門市QA 排行榜：50 嵐 #梅の綠，到底怎麼唸？
梅子綠？ 梅之綠？ 梅綠？ 梅什麼綠？ 那個綠？
 
不論怎麼唸，喝過就忍不住心心念念！
梅の綠：清爽系 
酸甜梅汁配上茉莉花香綠茶，先酸甜後茶香， 
多層風味口感，滿滿戀愛好滋味。
梅の紅：復古系 
香氣細緻的紅茶遇上梅汁，酸甜帶點回甘， 
一秒回到以前柑仔店配話梅的年代～
梅の青：淡雅系 
清香且淡雅的四季春青茶，加入酸甜梅汁， 
連員工都愛的私房搭配，喝得出層次又不會膩！
梅の烏：成熟系 
有焙火香氣的黃金烏龍搭配微酸解膩的梅汁， 
酸甜解膩、茶味相宜，大人味首選非他莫屬！
心動不如馬上行動，找到你的夏日專屬酸甜
 
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#梅の綠 #梅の紅 #梅の青 #梅の烏', '2025-05-28 00:00:00', 124);
INSERT INTO public.marketing_content VALUES (369, 8, 'IG', '[Text] 梅紅', '「梅醬出任務，酸甜接力棒！
」 
#旺來系列臨時缺席，梅醬來HOLD 場囉 ^w^ 
門市QA 排行榜：50 嵐 #梅の綠，到底怎麼唸？
梅子綠？ 梅之綠？ 梅綠？ 梅什麼綠？ 那個綠？
 
不論怎麼唸，喝過就忍不住心心念念！
梅の綠：清爽系 
酸甜梅汁配上茉莉花香綠茶，先酸甜後茶香， 
多層風味口感，滿滿戀愛好滋味。
梅の紅：復古系 
香氣細緻的紅茶遇上梅汁，酸甜帶點回甘， 
一秒回到以前柑仔店配話梅的年代～
梅の青：淡雅系 
清香且淡雅的四季春青茶，加入酸甜梅汁， 
連員工都愛的私房搭配，喝得出層次又不會膩！
梅の烏：成熟系 
有焙火香氣的黃金烏龍搭配微酸解膩的梅汁， 
酸甜解膩、茶味相宜，大人味首選非他莫屬！
心動不如馬上行動，找到你的夏日專屬酸甜
 
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#梅の綠 #梅の紅 #梅の青 #梅の烏', '2025-05-28 00:00:00', 124);
INSERT INTO public.marketing_content VALUES (370, 8, 'IG', '[Text] 梅青', '「梅醬出任務，酸甜接力棒！
」 
#旺來系列臨時缺席，梅醬來HOLD 場囉 ^w^ 
門市QA 排行榜：50 嵐 #梅の綠，到底怎麼唸？
梅子綠？ 梅之綠？ 梅綠？ 梅什麼綠？ 那個綠？
 
不論怎麼唸，喝過就忍不住心心念念！
梅の綠：清爽系 
酸甜梅汁配上茉莉花香綠茶，先酸甜後茶香， 
多層風味口感，滿滿戀愛好滋味。
梅の紅：復古系 
香氣細緻的紅茶遇上梅汁，酸甜帶點回甘， 
一秒回到以前柑仔店配話梅的年代～
梅の青：淡雅系 
清香且淡雅的四季春青茶，加入酸甜梅汁， 
連員工都愛的私房搭配，喝得出層次又不會膩！
梅の烏：成熟系 
有焙火香氣的黃金烏龍搭配微酸解膩的梅汁， 
酸甜解膩、茶味相宜，大人味首選非他莫屬！
心動不如馬上行動，找到你的夏日專屬酸甜
 
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#梅の綠 #梅の紅 #梅の青 #梅の烏', '2025-05-28 00:00:00', 124);
INSERT INTO public.marketing_content VALUES (371, 8, 'IG', '[Text] 多多青', '【時令鮮果首選～情人茶！】
阿嵐發現近期因應氣候關係，金桔常常請假～
為了嵐粉們的酸甜愛戀，真心推薦 #情人茶
鮮榨檸檬×獨家梅醬×茉莉綠茶 黃金組合，
酸得剛好，甜得迷人，清爽不膩，一喝就愛上
阿嵐私房喝法，今天就試試吧 (*´∀`)~
那種鮮酸甜蜜回甘的層次感，就是戀愛的味道！
甜度三分糖以上～戀愛心情百分百！
冰塊微冰或少冰～冰沁入魂包你愛！
偷偷宣傳當月詢問度破表的隱藏飲品 #多多青
養樂多×四季春青茶 酸甜控的你也一定會喜歡！
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#情人茶 #8 冰綠 #檸檬 #金桔 #梅醬', '2025-05-07 00:00:00', 1119);
INSERT INTO public.marketing_content VALUES (372, 8, 'IG', '[Text] 情人茶', '【時令鮮果首選～情人茶！】
阿嵐發現近期因應氣候關係，金桔常常請假～
為了嵐粉們的酸甜愛戀，真心推薦 #情人茶
鮮榨檸檬×獨家梅醬×茉莉綠茶 黃金組合，
酸得剛好，甜得迷人，清爽不膩，一喝就愛上
阿嵐私房喝法，今天就試試吧 (*´∀`)~
那種鮮酸甜蜜回甘的層次感，就是戀愛的味道！
甜度三分糖以上～戀愛心情百分百！
冰塊微冰或少冰～冰沁入魂包你愛！
偷偷宣傳當月詢問度破表的隱藏飲品 #多多青
養樂多×四季春青茶 酸甜控的你也一定會喜歡！
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#情人茶 #8 冰綠 #檸檬 #金桔 #梅醬', '2025-05-07 00:00:00', 1119);
INSERT INTO public.marketing_content VALUES (373, 8, 'IG', '[Text] 金桔', '【時令鮮果首選～情人茶！】
阿嵐發現近期因應氣候關係，金桔常常請假～
為了嵐粉們的酸甜愛戀，真心推薦 #情人茶
鮮榨檸檬×獨家梅醬×茉莉綠茶 黃金組合，
酸得剛好，甜得迷人，清爽不膩，一喝就愛上
阿嵐私房喝法，今天就試試吧 (*´∀`)~
那種鮮酸甜蜜回甘的層次感，就是戀愛的味道！
甜度三分糖以上～戀愛心情百分百！
冰塊微冰或少冰～冰沁入魂包你愛！
偷偷宣傳當月詢問度破表的隱藏飲品 #多多青
養樂多×四季春青茶 酸甜控的你也一定會喜歡！
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#情人茶 #8 冰綠 #檸檬 #金桔 #梅醬', '2025-05-07 00:00:00', 1119);
INSERT INTO public.marketing_content VALUES (374, 8, 'IG', '[Text] 荔枝烏龍', '號外號外 嵐冰友家族擴編中！
嵐氏冰淇淋三種口味～香草/芒果/荔枝
#你最喜歡哪個><
阿嵐大推 冰淇淋系列
①荔枝烏龍
使用細緻荔枝義式雪酪
搭配焙火香氣黃金烏龍
濃郁甘甜 層次再升級
②芒果青
濃郁芒果香甜鮮果雪酪
與四季春青茶完美交織
網友敲網 超經典回歸
③冰淇淋紅茶
綿密香濃的香草冰淇淋
加香醇陳韻阿薩姆紅茶
極品絕配 一口就上癮
#50 嵐 #中區50 嵐 #好茶陪伴你的日常 #手搖 #飲料 #新品 #嵐冰友 #荔枝烏龍 #芒
果青', '2024-08-05 00:00:00', 188);
INSERT INTO public.marketing_content VALUES (375, 8, 'IG', '[Text] 荔枝烏龍', '嵐粉們喝過了嗎？σ`∀´)σ
新品 #嵐冰友 強勢來襲！
必喝的3 個秘密！ #快來看看
全新飲品 #嵐冰友
1. 冰淇淋基底茶可更換～芒果青/綠/紅/烏，荔枝烏龍/綠/青/紅 #任你選
2. 配料自由加～珍珠、波霸、椰果或燕麥 #全免費
3. 杯身貼紙小秘密～荔枝、芒果、香草每個口味都不一樣
#荔枝烏龍 #芒果青 你喜歡哪個？
阿嵐兩個都超喜歡！
入口感受雪酪的沁心透涼，
再品嚐基底茶的質感回甘，
是夏天的一大救贖
#50 嵐 #中區50 嵐 #好茶陪伴你的日常 #手搖 #飲料
#新品 #嵐冰友 #荔枝烏龍 #芒果青
夏季主打 #綠茶專賣店 登場(*´∀`)~
 
十級嵐粉在哪裡～發現招牌的小秘密了嗎？', '2024-08-03 00:00:00', 248);
INSERT INTO public.marketing_content VALUES (376, 8, 'IG', '[Text] 芒果青', '嵐粉們喝過了嗎？σ`∀´)σ
新品 #嵐冰友 強勢來襲！
必喝的3 個秘密！ #快來看看
全新飲品 #嵐冰友
1. 冰淇淋基底茶可更換～芒果青/綠/紅/烏，荔枝烏龍/綠/青/紅 #任你選
2. 配料自由加～珍珠、波霸、椰果或燕麥 #全免費
3. 杯身貼紙小秘密～荔枝、芒果、香草每個口味都不一樣
#荔枝烏龍 #芒果青 你喜歡哪個？
阿嵐兩個都超喜歡！
入口感受雪酪的沁心透涼，
再品嚐基底茶的質感回甘，
是夏天的一大救贖
#50 嵐 #中區50 嵐 #好茶陪伴你的日常 #手搖 #飲料
#新品 #嵐冰友 #荔枝烏龍 #芒果青
夏季主打 #綠茶專賣店 登場(*´∀`)~
 
十級嵐粉在哪裡～發現招牌的小秘密了嗎？', '2024-08-03 00:00:00', 248);
INSERT INTO public.marketing_content VALUES (377, 8, 'IG', '[Text] 波霸綠茶拿鐵', '真正的 #招牌 #茉莉綠茶
 到來！ 
本次主視覺以超元氣的日漫風格 
強調我們滿滿的熱情與專業的搖茶技巧 
綠茶喝一下 清爽喝一夏！ 
三款經典 #綠茶系 飲品～ 必喝！
▷波霸綠茶拿鐵  
典雅奶香加綠茶 尾韻豐厚又清香 
Q 彈口感大滿足 微甜波霸一級棒 
▷冰淇淋綠茶
茉綠尬香草冰淇淋 清爽暢快透心涼 
多重層次超幸福 夏日必喝人氣款
▷多多綠茶 
經典多多配綠茶 微酸微甜超解膩 
炎熱夏日喝一口 完美療癒笑開懷
#50 嵐 #中區50 嵐 #好茶陪伴你的日常 #手搖 #飲料 #夏季主打 #綠茶專賣
店 #波霸綠茶拿鐵', '2024-05-31 00:00:00', 98);
INSERT INTO public.marketing_content VALUES (378, 8, 'IG', '[Text] 茉莉綠茶', '真正的 #招牌 #茉莉綠茶
 到來！ 
本次主視覺以超元氣的日漫風格 
強調我們滿滿的熱情與專業的搖茶技巧 
綠茶喝一下 清爽喝一夏！ 
三款經典 #綠茶系 飲品～ 必喝！
▷波霸綠茶拿鐵  
典雅奶香加綠茶 尾韻豐厚又清香 
Q 彈口感大滿足 微甜波霸一級棒 
▷冰淇淋綠茶
茉綠尬香草冰淇淋 清爽暢快透心涼 
多重層次超幸福 夏日必喝人氣款
▷多多綠茶 
經典多多配綠茶 微酸微甜超解膩 
炎熱夏日喝一口 完美療癒笑開懷
#50 嵐 #中區50 嵐 #好茶陪伴你的日常 #手搖 #飲料 #夏季主打 #綠茶專賣
店 #波霸綠茶拿鐵', '2024-05-31 00:00:00', 98);
INSERT INTO public.marketing_content VALUES (380, 8, 'IG', '[Text] 葡萄柚', '柚，是你～ ！你回來了♡ 
#葡萄柚系列 COME BACK！
少女紅橘色的經典葡萄柚
譜出如夏日戀歌般的滋味
屬於這個季節的限定飲品
是520 不可不喝酸甜滋味♡
季節限定
►鮮柚綠
►葡萄柚汁
►葡萄柚多多
#50 嵐 #50 嵐中區 #葡萄柚系列 #季節限定 #好茶陪伴你的日常', '2024-05-20 00:00:00', 694);
INSERT INTO public.marketing_content VALUES (381, 8, 'IG', '[Text] 珍波椰青茶', '珍波椰青茶升級小祕技d(`･∀･)b
什麼！竟然還可以這樣喝？！
布丁/燕麥/瑪奇朵 加上去超好喝♡ 
幸福指數大大大提升！
快相揪朋友一起來喝～
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#春季主打 #嵐a 青春 #珍波椰青茶', '2024-05-18 00:00:00', 1691);
INSERT INTO public.marketing_content VALUES (382, 8, 'IG', '[Text] 珍波椰青茶', '「阿華田」120 歲生日快樂
嵐粉們喜歡在「阿華田」裡加哪些配料呢？
阿嵐最喜歡在裡面加滿滿的燕麥和珍珠了！！
喝完超有飽足感～營養滿點！
聽說阿華田歡慶抽獎活動誠意滿滿！
\\ 完整內容請參閱活動網站說明 //
https://www.ovaltine.com.tw/ovaltine_120celebration/
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料
#歡慶阿華田120 周年瑞士經典不斷電 #阿華田橘色潮食尚美味大探索
本月主打 #珍波椰青茶ヽ(●´∀`●)ﾉ', '2024-05-08 00:00:00', 157);
INSERT INTO public.marketing_content VALUES (386, 8, 'IG', '[Text] 珍珠黑糖拿鐵', '嚼對很紓壓!手搖咖啡新登場!
珍珠黑糖拿鐵(14oz)是咖啡也是手搖!
Q 彈珍珠在黑糖拿鐵裡翻滾，越嚼越香越過癮!冷熱都超好喝
全台門市陸續開賣
先點再取 
maac.io/1HR0Q
#CoCo 都可 #珍珠黑糖拿鐵', '2026-02-06 00:00:00', 57);
INSERT INTO public.marketing_content VALUES (387, 8, 'IG', '[OCR] 雙果茶', '近期紅什麼
就紅這杯
明天來場莓好約會
美樂蒂最愛草莓
肯定要整組的啦～
𝟮/𝟰 
都可訂限定優惠
用美樂蒂聯名紙杯裝莓好雙果飲
夢幻可愛
莓好雙果茶(L)
憑券第二杯 #0 元
2 杯只要75 元
每個人有2 張券
點我領券 https://maac.io/1HR0Q
注意事項
𝟮/𝟰 𝟎𝟎:𝟎𝟎 開始領券，第2、4 杯可享折扣
限使用「CoCo 都可訂」線上點單，優惠不併用
限 𝟮/𝟰 當日使用，數量有限，售完為止
領券後，在確認明細時點選’’點我使用折價券’’帶入折扣
商場門市/部分門市不適用本活動
#好友日 #都可好友日 #CoCo 都可', '2026-02-03 00:00:00', 149);
INSERT INTO public.marketing_content VALUES (388, 8, 'IG', '[Text] 珍珠奶茶', '2 月開始的每一天都在開心倒數過年٩(๑> ₃ <)۶з
天天都是喝飲料的好日子 當然也要優惠喝 心情更加分
全區任選2 杯99
莓好雙果茶 草莓蔓越莓與紅茶的超幸福搭配
冬韻擂焙珍奶 天冷喝這杯最暖心
28 茉輕乳茶  21 歲輕檸烏龍 日焙珍珠奶茶
小湯圓奶茶(門市臨櫃限定)
全部任選、自由搭配！
全台門市臨櫃＆都可訂平台同步優惠
活動品項及販售依各門市公告為主
外送平台及部分門市不適用
#CoCo 都可 #2 杯99', '2026-02-03 00:00:00', 149);
INSERT INTO public.marketing_content VALUES (389, 8, 'IG', '[Text] 職人咖啡', '週二咖啡日又要到啦!
來杯西西里手搗檸檬美式
鮮檸檬現搗出檸檬特有的精油香氣
搭配職人金獎現磨咖啡
感受鮮果的清新 品味咖啡的香醇
隨心暢飲 加料更有勁
每週二限定
生椰職人拿鐵/職人美式/果咖美式 同價位買一送一
臨櫃 / 都可訂 同步開喝
準時開點
 https://maac.io/1HR0Q
活動品項
生椰職人拿鐵(14oz)（街邊) 原價$70
粉角生椰拿鐵(14oz)（街邊) 原價$80
職人美式(14oz)（街邊）原價$45
西西里手搗檸檬美式 /紅柚香檸美式(L)（街邊）原價$75
台灣柳丁美式( L) (街邊) 原價$85
活動優惠以原價計，優惠不併用
商場及部分門市不適用，詳情請洽現場公告
#CoCo 都可 #週二咖啡日 #買一送一 #職人咖啡 #CoCoCoffee', '2026-02-02 00:00:00', 12);
INSERT INTO public.marketing_content VALUES (391, 8, 'IG', '[OCR] 雙響炮', '全民喝百香雙響炮
第二杯10 元
𝟭/𝟮𝟴 
都可訂限定優惠
快找那個願意幫你出10 元的人 ~
百香雙響炮(L)
憑券第二杯 #10 元
2 杯80 元帶走
每個人有2 張券
點我領券 https://maac.io/1HR0Q
注意事項
𝟭/𝟮𝟴 𝟎𝟎:𝟎𝟎 開始領券，第2、4 杯可享折扣
限使用「CoCo 都可訂」線上點單，優惠不併用
限𝟭/𝟮𝟴 當日使用，數量有限，售完為止
領券後，在確認明細時點選’’點我使用折價券’’帶入折扣
商場門市/部分門市不適用本活動
#好友日 #都可好友日 #CoCo 都可', '2026-01-27 00:00:00', 204);
INSERT INTO public.marketing_content VALUES (392, 8, 'IG', '[OCR] 百香', '全民喝百香雙響炮
第二杯10 元
𝟭/𝟮𝟴 
都可訂限定優惠
快找那個願意幫你出10 元的人 ~
百香雙響炮(L)
憑券第二杯 #10 元
2 杯80 元帶走
每個人有2 張券
點我領券 https://maac.io/1HR0Q
注意事項
𝟭/𝟮𝟴 𝟎𝟎:𝟎𝟎 開始領券，第2、4 杯可享折扣
限使用「CoCo 都可訂」線上點單，優惠不併用
限𝟭/𝟮𝟴 當日使用，數量有限，售完為止
領券後，在確認明細時點選’’點我使用折價券’’帶入折扣
商場門市/部分門市不適用本活動
#好友日 #都可好友日 #CoCo 都可', '2026-01-27 00:00:00', 204);
INSERT INTO public.marketing_content VALUES (393, 8, 'IG', '[Text] 莓好雙果茶', 'My Melody 莓好限定!莓好雙果系列甜美開喝！
酸甜草莓 ✕ 鮮香蔓越莓
在紅茶與鮮奶的襯托下，開啟最療癒的莓果時刻～
不只「好喝」，更「喝得安心」！
採用尖端 HPP 冷高壓滅菌技術 製作
保留草莓與蔓越莓的營養、果香 ꙳⸌♡⸍꙳
同時以超高壓力鎖住新鮮、遠離細菌
讓每一口都是滿滿自然甜味與健康能量
莓好雙果茶
融合草莓、蔓越莓與紅茶香氣～
酸甜交織、沁涼爽口，超適合下午來一杯
莓好雙果牛乳
莓果的酸甜搭上濃醇鮮奶
柔滑香濃、無咖啡因，大人小孩都能喝！
酸甜莓果 × 健康科技
一起來喝下雙倍「莓」好的幸福！
1/26 開始購買任一大杯飲品還有美樂蒂聯名紙杯喔
#CoCo 都可 #莓好雙果系列 #莓好雙果茶 #莓好雙果牛乳 #HPP 冷高壓滅菌', '2026-01-24 00:00:00', 605);
INSERT INTO public.marketing_content VALUES (394, 8, 'IG', '[Text] 莓好雙果', 'My Melody 莓好限定!莓好雙果系列甜美開喝！
酸甜草莓 ✕ 鮮香蔓越莓
在紅茶與鮮奶的襯托下，開啟最療癒的莓果時刻～
不只「好喝」，更「喝得安心」！
採用尖端 HPP 冷高壓滅菌技術 製作
保留草莓與蔓越莓的營養、果香 ꙳⸌♡⸍꙳
同時以超高壓力鎖住新鮮、遠離細菌
讓每一口都是滿滿自然甜味與健康能量
莓好雙果茶
融合草莓、蔓越莓與紅茶香氣～
酸甜交織、沁涼爽口，超適合下午來一杯
莓好雙果牛乳
莓果的酸甜搭上濃醇鮮奶
柔滑香濃、無咖啡因，大人小孩都能喝！
酸甜莓果 × 健康科技
一起來喝下雙倍「莓」好的幸福！
1/26 開始購買任一大杯飲品還有美樂蒂聯名紙杯喔
#CoCo 都可 #莓好雙果系列 #莓好雙果茶 #莓好雙果牛乳 #HPP 冷高壓滅菌', '2026-01-24 00:00:00', 605);
INSERT INTO public.marketing_content VALUES (395, 8, 'IG', '[Deep-Mined] 冬韻擂焙珍奶', '不得不愛
天氣冷喝暖暖! 暖暖喝!
#冬日奶茶天花板 開喝
嚴選14 種營養穀物
𝟭/𝟮𝟭 
都可訂限定優惠
手工煮製日式鹿兒島焙奶茶
冬韻擂焙珍奶(L)
憑券第二杯 #0 元
2 杯70 元帶走
每個人有2 張券
點我領券 https://maac.io/1HR0Q
注意事項
𝟭/𝟮𝟭 𝟎𝟎:𝟎𝟎 開始領券，第2、4 杯可享折扣
限使用「CoCo 都可訂」線上點單，優惠不併用
限𝟭/𝟮𝟭當日使用，數量有限，售完為止
領券後，在確認明細時點選’’點我使用折價券’’帶入折扣
商場門市/部分門市不適用本活動
#好友日 #都可好友日 #CoCo 都可', '2026-01-20 00:00:00', 177);
INSERT INTO public.marketing_content VALUES (18, 2, 'FB', '[OCR] 草莓優格飲', '#莓光甜室
Sweet Berry Moments
12/10(三)全台新品上市
讓每一天，
都有一點柔軟的甜。
融進口裡，收在心裡
｜大茗官方網站｜https://www.damingtea.com.tw
#草莓要來了
 #就是下周
#大茗本位製茶堂', '2025-12-02 00:00:00', 309);
INSERT INTO public.marketing_content VALUES (43, 3, 'FB', '[Text-Rescued] 青檸甘蔗蕎麥綠寶', '月夕初見，跨越世代的相聚
在舉杯之間
分享澄黃如月的酸甜滋味
青檸甘蔗蕎麥綠寶 Lemon with Cane Green Rooibos Tea
甘蔗汁佐青檬，平衡中秋的豐盛味蕾
#無咖啡因 在月夜輕柔裡
𝗢𝗥𝗗𝗘𝗥   https://lihi.cc/QvWof/預約外送自取
大人孩童安心共飲', '2025-10-03 00:00:00', 50);
INSERT INTO public.marketing_content VALUES (44, 3, 'FB', '[Text-Rescued] 蕎麥綠國寶', '一畝蕎麥田，掬起穗香與青草香
蕎麥為引，綠國寶茶基底
初飲入喉是自然麥香
伴隨穀物焙炒的濃郁
深淺流轉，隨穗浪輕伏
在漸入回甘之際
漫出綠國寶茶的大地青草香
蕎麥綠寶 𝘎𝘳𝘦𝘦𝘯 𝘙𝘰𝘰𝘪𝘣𝘰𝘴 𝘛𝘦𝘢 𝘚𝘦𝘳𝘪𝘦𝘴
喉韻清香淡雅，悠香不息
金粹·馥莓·青檸甘蔗 ⟢全門市販售中', '2025-09-18 00:00:00', 173);
INSERT INTO public.marketing_content VALUES (46, 3, 'FB', '[Text-Rescued] 青檸甘蔗蕎麥綠寶', '8.27 (三) 全門市 𝘤𝘰𝘮𝘪𝘯𝘨 𝘴𝘰𝘰𝘯
全新零咖啡因飲
𝘎𝘳𝘦𝘦𝘯 𝘙𝘰𝘰𝘪𝘣𝘰𝘴 𝘛𝘦𝘢 𝘚𝘦𝘳𝘪𝘦𝘴 蕎麥綠寶系列
✦  
喚醒盛夏氣息
以青檸鮮榨原汁，融合甘蔗自然甜韻 .ᐟ  
酸沁於舌尖、口感明亮奔放
推薦微微糖至半糖
酸甜恰好
青檸甘蔗蕎麥綠寶
𝙈 𝟳𝟱・𝙇 𝟴𝟱
Lemon with Cane Green Rooibos Tea', '2025-08-22 00:00:00', 53);
INSERT INTO public.marketing_content VALUES (47, 3, 'FB', '[Text-Rescued] 蕎麥綠國寶', '莓果嫣紅，酸甜恰如其分
桑葚馥郁揭開序幕
藍莓柔甜綻放
覆盆子淡淡微酸輕盈收束
揉合蕎麥綠國寶，果韻清亮莓香沁人
𝙈 𝟱𝟱・𝙇 𝟲𝟱
馥莓蕎麥綠寶 Berrys Green Rooibos Tea
蕎麥綠寶 𝘎𝘳𝘦𝘦𝘯 𝘙𝘰𝘰𝘪𝘣𝘰𝘴 𝘛𝘦𝘢 𝘚𝘦𝘳𝘪𝘦𝘴
✦ 零咖啡因系列 ✦
8.27 (三)  全台同步上市', '2025-08-21 00:00:00', 87);
INSERT INTO public.marketing_content VALUES (187, 8, 'FB', '[Text-Rescued] 羽衣甘藍', '#二月最後一次 超級星期一優惠把握啦
被譽為超級食物的羽衣甘藍，營養滿滿!!
中午來一杯現榨 #羽衣蘋安杯 讓你開啟元氣滿滿的星期一
2/9 臨櫃限定 | 羽衣蘋安杯（M）只要49 元
*羽衣甘藍屬高鉀蔬菜，腎功能不良或低血壓族群請酌量食用
*商場、外島等部分門市無販售，請以現場公告為準
*優惠不併用
#CoCo #羽衣甘藍 #優惠活動 #超級星期一', '2026-02-08 00:00:00', 51);
INSERT INTO public.marketing_content VALUES (216, 2, 'IG', '[OCR] 草莓優格飲', '#莓光甜室
Sweet Berry Moments
12/10(三)全台新品上市
讓每一天，
都有一點柔軟的甜。
融進口裡，收在心裡
｜大茗官方網站｜https://www.damingtea.com.tw
#草莓要來了
 #就是下周
#大茗本位製茶堂', '2025-12-02 00:00:00', 164);
INSERT INTO public.marketing_content VALUES (242, 3, 'IG', '[Text-Rescued] 蕎麥綠國寶', '一畝蕎麥田，掬起穗香與青草香
蕎麥為引，綠國寶茶基底
初飲入喉是自然麥香
伴隨穀物焙炒的濃郁
深淺流轉，隨穗浪輕伏
在漸入回甘之際
漫出綠國寶茶的大地青草香
蕎麥綠寶 𝘎𝘳𝘦𝘦𝘯 𝘙𝘰𝘰𝘪𝘣𝘰𝘴 𝘛𝘦𝘢 𝘚𝘦𝘳𝘪𝘦𝘴
喉韻清香淡雅，悠香不息
金粹·馥莓·青檸甘蔗 ⟢全門市販售中', '2025-09-18 00:00:00', 237);
INSERT INTO public.marketing_content VALUES (244, 3, 'IG', '[Text-Rescued] 青檸甘蔗蕎麥綠寶', '8.27 (三) 全門市 𝘤𝘰𝘮𝘪𝘯𝘨 𝘴𝘰𝘰𝘯
全新零咖啡因飲
𝘎𝘳𝘦𝘦𝘯 𝘙𝘰𝘰𝘪𝘣𝘰𝘴 𝘛𝘦𝘢 𝘚𝘦𝘳𝘪𝘦𝘴 蕎麥綠寶系列
✦  
喚醒盛夏氣息
以青檸鮮榨原汁，融合甘蔗自然甜韻 .ᐟ  
酸沁於舌尖、口感明亮奔放
推薦微微糖至半糖
酸甜恰好
青檸甘蔗蕎麥綠寶
𝙈 𝟳𝟱・𝙇 𝟴𝟱
Lemon with Cane Green Rooibos Tea', '2025-08-22 00:00:00', 156);
INSERT INTO public.marketing_content VALUES (245, 3, 'IG', '[Text-Rescued] 蕎麥綠國寶', '莓果嫣紅，酸甜恰如其分
桑葚馥郁揭開序幕
藍莓柔甜綻放
覆盆子淡淡微酸輕盈收束
揉合蕎麥綠國寶，果韻清亮莓香沁人
𝙈 𝟱𝟱・𝙇 𝟲𝟱
馥莓蕎麥綠寶 Berrys Green Rooibos Tea
蕎麥綠寶 𝘎𝘳𝘦𝘦𝘯 𝘙𝘰𝘰𝘪𝘣𝘰𝘴 𝘛𝘦𝘢 𝘚𝘦𝘳𝘪𝘦𝘴
✦ 零咖啡因系列 ✦
8.27 (三)  全台同步上市', '2025-08-21 00:00:00', 216);
INSERT INTO public.marketing_content VALUES (383, 8, 'IG', '[Text-Rescued] 珍波椰青茶', '季主打嵐a 青春～必喝品項
#超值組合 滿滿配料珍波椰直接抵一餐
#清爽暢飲 經典四季春青茶清香又回甘
不說了！阿嵐要手刀去買一杯～
#50 嵐 #50 嵐中區 #好茶陪伴你的日常 #手搖 #飲料 #春季主打 #嵐a 青春 #
珍波椰青茶', '2024-05-06 00:00:00', 167);
INSERT INTO public.marketing_content VALUES (385, 8, 'IG', '[Text-Rescued] 羽衣甘藍', '#二月最後一次 超級星期一優惠把握啦
被譽為超級食物的羽衣甘藍，營養滿滿!!
中午來一杯現榨 #羽衣蘋安杯 讓你開啟元氣滿滿的星期一
2/9 臨櫃限定 | 羽衣蘋安杯（M）只要49 元
*羽衣甘藍屬高鉀蔬菜，腎功能不良或低血壓族群請酌量食用
*商場、外島等部分門市無販售，請以現場公告為準
*優惠不併用
#CoCo #羽衣甘藍 #優惠活動 #超級星期一', '2026-02-08 00:00:00', 28);
INSERT INTO public.marketing_content VALUES (396, 8, 'IG', '[Text] 莓好雙果茶', '• 
#美好雙果 平安健康+賺大錢🎉
#莓好新年必喝莓好雙果茶🍓🍓🍓
𝟭/𝟭𝟰 🫶都可訂限定優惠
莓好雙果茶(L)
📢憑券第二杯 #10 元
2 杯85 元帶走 🧋
每個人有2 張券
💡注意事項
2️⃣ 𝟭/𝟭𝟰 𝟎𝟎:𝟎𝟎 開始領券，第2、4 杯可享折扣
1️⃣ 限使用「CoCo 都可訂」線上點單，優惠不併用
4️⃣ 限𝟭/𝟭𝟰 當日使用，數量有限，售完為止
3️⃣ 領券後，在確認明細時點選’’點我使用折價券’’帶入折扣
5️⃣ 商場門市/部分門市不適用本活動
#好友日 #都可好友日 #CoCo 都可', '2026-01-13 00:00:00', 105);
INSERT INTO public.marketing_content VALUES (5, 1, 'FB', '[需人工確認] 圖片限定或無飲品', '#雙饗茶會 ❭❭❭  𝐓𝐄𝐀+𝐋𝐀𝐓𝐓𝐄 享組合優惠  
讓冬天過得更溫暖，以茶相聚，歡慶聖誕！
．活動不得與其他優惠合併使用 
．功夫茶保有活動更改、終止及解釋權利
#KUNGFUTEA 功夫茶 #功夫茶 ＃雙饗茶會', '2025-12-24 00:00:00', 16);
INSERT INTO public.marketing_content VALUES (6, 1, 'FB', '[需人工確認] 圖片限定或無飲品', '氣溫急速下降，早晚溫差大 ❆ 
回家路上，迎面而來的冷風   
身體忍不住顫抖，寒意包裹全身
來杯熱飲，身體立刻暖起來
讓疲憊和寒意一起消散   
 
回家路上喝拿鐵，暖身也暖心
到家喝原茶配上豐盛的晚餐   
雙重享受，迎接美好的夜晚 ෆ
✧𝟏𝟏.𝟎𝟏-𝟎𝟏.𝟏𝟏｜雙饗茶會 組合優惠價✧ 
𝐏𝐚𝐢𝐫 + 𝐒𝐡𝐚𝐫𝐞，各選一杯，幸福加倍
※活動限來店、自取、外送、享什麼 
※活動不得與其他優惠併用
#KUNGFUTEA 功夫茶 #功夫茶 #雙響茶會', '2025-11-24 00:00:00', 27);
INSERT INTO public.marketing_content VALUES (23, 2, 'FB', '[需人工確認] 圖片限定或無飲品', '雙十快樂，一起乾杯吧！
十月的陽光有點甜，
十月的風也帶著好心情～
在這充滿喜慶的日子裡，
不妨停下腳步，來杯好茶放鬆一下
我們國慶日不打烊
手搖好茶隨時待命，
無論是沁涼鮮果、濃郁奶香，
都讓幸福在舌尖綻放
秋意漸濃，早晚記得加件外套，
祝大家都能度過溫馨的雙十連假～
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗本位製茶 #雙十節快樂', '2025-10-10 00:00:00', 22);
INSERT INTO public.marketing_content VALUES (56, 4, 'FB', '[需人工確認] 圖片限定或無飲品', '馬年到，好運轉起來！
過年就是要有儀式感
馬年新春限定杯正式上市啦！
旋轉木馬的童趣設計，搭配奔馳的駿馬意象，
象徵勇往直前、好運連連、事事馬到成功
先喝道-新年換新杯，喝的每一口都是滿滿年味～
不管是自己收藏，還是送禮，都超有儀式感
馬年限定・數量有限
拿在手上，年味直接拉滿
#馬年 #新年新品 #先喝道 #把世界放在一杯茶中 #嚴選世界好茶
#TAOTAO_TEA #精品茶 #ITQI 得獎茶 #手搖飲 #手搖推薦 #古典玫瑰園 #下午
茶時間 #新春必收 #過年就是要有儀式感', '2026-01-31 00:00:00', 26);
INSERT INTO public.marketing_content VALUES (124, 7, 'FB', '[需人工確認] 圖片限定或無飲品', '過年送什麼，才不會被放在角落？
懂喝的人都知道——答案是這包
邁入第 𝟱 年 #COMEBUY 持續限量熱銷中
一年只回來一次的【冬片比賽茶包】
嚴選鬥茶協會認證的比賽茶
超值 𝟱𝗴 茶包，冷泡熱泡都好喝！
茶湯清香、甘甜醇厚、不苦不澀
為什麼過年送它剛剛好？
𝟱𝗴 立體三角茶包，香氣更完整
精緻包裝，送禮有面子
可回沖多次，在家慢慢喝也很可以
價格親切，自用送人都適合
今年過年，送一份「懂喝的心意」
也替自己留一包，好好喝一杯
一年一次，錯過真的要等明年了～
冬片比賽茶包｜𝟱𝗴 x 𝟭𝟬入裝｜𝟭𝟵𝟵元
數量有限，售完為止！
#冬片比賽茶包 #一年一次 #過年送禮首選', '2026-02-09 00:00:00', 15);
INSERT INTO public.marketing_content VALUES (125, 7, 'FB', '[Deep-Mined] 黑糖的香', '把看似平凡的事做到不平凡
才是真正的高度
世界級的舞台
來自每天不妥協的基本功
就像 #COMEBUY 把每一杯茶
都當成最重要的一杯
#把日常做到世界級
#現萃不是口號 #每一杯都很重要
2026/01/08 (fb) 按讚數:
#COMEBUY 黑糖特別在…
不是更甜，而是更「真」
—— #半糖 以上風味完整好喝
黑糖的香、甘、厚一次到位
甜度剛好，也喝出黑糖的層次口感
沖繩 × 台灣 雙重黑糖堆疊
一個給你焦糖香的厚度
一個留下甘蔗清甜的尾韻～
飲品甜度來自黑糖本身
不是比例堆疊，是經熬煮產生的自然焦糖香
層次深厚卻不膩，喝得到溫潤也喝得到乾淨
未經高度精製保留完整營養
黑糖沒有走繁複提煉流程
保留更多礦物質與原始風味
甜得剛好，也喝得安心！
一杯好喝現萃搭配黑糖
才是冬天最耐喝的暖呼呼 ☕︎ 
#雙黑糖堆疊 #OnlyBlackSugar
#黑糖不是都一樣 #無可取代的單杯現萃
𝟮𝟬𝟮𝟱 → 𝟮𝟬𝟮𝟲 倒數啦', '2026-01-26 00:00:00', 34);
INSERT INTO public.marketing_content VALUES (204, 1, 'IG', '[需人工確認] 圖片限定或無飲品', '氣溫急速下降，早晚溫差大 ❆ 
回家路上，迎面而來的冷風   
身體忍不住顫抖，寒意包裹全身
來杯熱飲，身體立刻暖起來
讓疲憊和寒意一起消散   
 
回家路上喝拿鐵，暖身也暖心
到家喝原茶配上豐盛的晚餐   
雙重享受，迎接美好的夜晚 ෆ
✧𝟏𝟏.𝟎𝟏-𝟎𝟏.𝟏𝟏｜雙饗茶會 組合優惠價✧ 
𝐏𝐚𝐢𝐫 + 𝐒𝐡𝐚𝐫𝐞，各選一杯，幸福加倍
※活動限來店、自取、外送、享什麼 
※活動不得與其他優惠併用
#KUNGFUTEA 功夫茶 #功夫茶 #雙響茶會', '2025-11-24 00:00:00', 9);
INSERT INTO public.marketing_content VALUES (221, 2, 'IG', '[需人工確認] 圖片限定或無飲品', '雙十快樂，一起乾杯吧！
十月的陽光有點甜，
十月的風也帶著好心情～
在這充滿喜慶的日子裡，
不妨停下腳步，來杯好茶放鬆一下
我們國慶日不打烊
手搖好茶隨時待命，
無論是沁涼鮮果、濃郁奶香，
都讓幸福在舌尖綻放
秋意漸濃，早晚記得加件外套，
祝大家都能度過溫馨的雙十連假～
｜大茗官方網站｜https://www.damingtea.com.tw/
#大茗本位製茶 #雙十節快樂', '2025-10-10 00:00:00', 44);
INSERT INTO public.marketing_content VALUES (254, 4, 'IG', '[需人工確認] 圖片限定或無飲品', '馬年到，好運轉起來！
過年就是要有儀式感
馬年新春限定杯正式上市啦！
旋轉木馬的童趣設計，搭配奔馳的駿馬意象，
象徵勇往直前、好運連連、事事馬到成功
先喝道-新年換新杯，喝的每一口都是滿滿年味～
不管是自己收藏，還是送禮，都超有儀式感
馬年限定・數量有限
拿在手上，年味直接拉滿
#馬年 #新年新品 #先喝道 #把世界放在一杯茶中 #嚴選世界好茶
#TAOTAO_TEA #精品茶 #ITQI 得獎茶 #手搖飲 #手搖推薦 #古典玫瑰園 #下午
茶時間 #新春必收 #過年就是要有儀式感', '2026-01-31 00:00:00', 73);
INSERT INTO public.marketing_content VALUES (322, 7, 'IG', '[需人工確認] 圖片限定或無飲品', '過年送什麼，才不會被放在角落？
懂喝的人都知道——答案是這包
邁入第 𝟱 年 #COMEBUY 持續限量熱銷中
一年只回來一次的【冬片比賽茶包】
嚴選鬥茶協會認證的比賽茶
超值 𝟱𝗴 茶包，冷泡熱泡都好喝！
茶湯清香、甘甜醇厚、不苦不澀
為什麼過年送它剛剛好？
𝟱𝗴 立體三角茶包，香氣更完整
精緻包裝，送禮有面子
可回沖多次，在家慢慢喝也很可以
價格親切，自用送人都適合
今年過年，送一份「懂喝的心意」
也替自己留一包，好好喝一杯
一年一次，錯過真的要等明年了～
冬片比賽茶包｜𝟱𝗴 x 𝟭𝟬入裝｜𝟭𝟵𝟵元
數量有限，售完為止！
#冬片比賽茶包 #一年一次 #過年送禮首選', '2026-02-09 00:00:00', 13);
INSERT INTO public.marketing_content VALUES (323, 7, 'IG', '[需人工確認] 圖片限定或無飲品', '把看似平凡的事做到不平凡
才是真正的高度
世界級的舞台
來自每天不妥協的基本功
就像 #COMEBUY 把每一杯茶
都當成最重要的一杯
#把日常做到世界級
#現萃不是口號 #每一杯都很重要', '2026-01-26 00:00:00', 62);
INSERT INTO public.marketing_content VALUES (324, 7, 'IG', '[Deep-Mined] 黑糖的香', '#COMEBUY 黑糖特別在…
不是更甜，而是更「真」
—— #半糖 以上風味完整好喝
黑糖的香、甘、厚一次到位
甜度剛好，也喝出黑糖的層次口感
沖繩 × 台灣 雙重黑糖堆疊
一個給你焦糖香的厚度
一個留下甘蔗清甜的尾韻～
飲品甜度來自黑糖本身
不是比例堆疊，是經熬煮產生的自然焦糖香
層次深厚卻不膩，喝得到溫潤也喝得到乾淨
未經高度精製保留完整營養
黑糖沒有走繁複提煉流程
保留更多礦物質與原始風味
甜得剛好，也喝得安心！
一杯好喝現萃搭配黑糖
才是冬天最耐喝的暖呼呼 ☕︎ 
#雙黑糖堆疊 #OnlyBlackSugar
#黑糖不是都一樣 #無可取代的單杯現萃
𝟮𝟬𝟮𝟱 → 𝟮𝟬𝟮𝟲 倒數啦', '2026-01-08 00:00:00', 37);